export const data = [
  {
    fullname: 'Абакумов Сергей',
    info: ''
  },
  {
    fullname: 'Абарбанель Богдана Львовна',
    info: '30 лет'
  },
  {
    fullname: 'Абарбанель Елизавета Львовна',
    info: '30 лет'
  },
  {
    fullname: 'Абарбанель Мария Львовна',
    info: '46 лет'
  },
  {
    fullname: 'Абарбанель Роза Рафаиловна',
    info: '66 лет Леонтовича, 2/29'
  },
  {
    fullname: 'Абрамов Давид',
    info: '71 год'
  },
  {
    fullname: 'Абрамов Исаак Давидович',
    info: '72 года'
  },
  {
    fullname: 'Абрамов Ицхак',
    info: '56 лет ул. Константиновская, 31'
  },
  {
    fullname: 'Абрамова',
    info: '83 года ул. Константиновская, 33'
  },
  {
    fullname: 'Абрамова Вера Моисеевна',
    info: '72 года'
  },
  {
    fullname: 'Абрамова Геня Исааковна',
    info: '24 года'
  },
  {
    fullname: 'Абрамова Голда',
    info: '21 год'
  },
  {
    fullname: 'Абрамова Двойра',
    info: '56 лет'
  },
  {
    fullname: 'Абрамова Ольга Исааковна',
    info: '22 года'
  },
  {
    fullname: 'Абрамович Ейна',
    info: ''
  },
  {
    fullname: 'Абрамович Леонид',
    info: '25 лет ул. Заводская, 1 кв.12'
  },
  {
    fullname: 'Абрамовская Сарра',
    info: '73 года ул. Щековицкая, 43'
  },
  {
    fullname: 'Абрамская',
    info: '(школьница)'
  },
  {
    fullname: 'Абрамская',
    info: '(домохозяйка) пер. Михайловский , 34'
  },
  {
    fullname: 'Абрамская Маля Авраамовна',
    info: '61 год'
  },
  {
    fullname: 'Абрамская Мария',
    info: '58 лет'
  },
  {
    fullname: 'Абрамская Розалия',
    info: '23 года'
  },
  {
    fullname: 'Абрамская Юлия',
    info: '16 лет'
  },
  {
    fullname: 'Абрамский Иосиф',
    info: '58 лет ул. Оболонская, 42, кв.1'
  },
  {
    fullname: 'Абрамский Исаак',
    info: '61 год ул. Оболонская, 42'
  },
  {
    fullname: 'Абрамский Лазарь Иосифович',
    info: '39 лет ул. Горького, 57/2'
  },
  {
    fullname: 'Авакумова Елизавета Петровна',
    info: ''
  },
  {
    fullname: 'Авенбург Ада',
    info: '42 года'
  },
  {
    fullname: 'Авенбург Григорий',
    info: '40 лет'
  },
  {
    fullname: 'Авенбург Михаил',
    info: '15 лет'
  },
  {
    fullname: 'Авербах (Межеровская) Циля Эльевна',
    info: ''
  },
  {
    fullname: 'Авербух Анна',
    info: '4 года'
  },
  {
    fullname: 'Авербух Вениамин Исаакович',
    info: '39 лет'
  },
  {
    fullname: 'Авербух Марик',
    info: '6 лет'
  },
  {
    fullname: 'Авербух Рахиль Иосифовна',
    info: '50 лет'
  },
  {
    fullname: 'Авербух Ревекка Марковна',
    info: '37 лет'
  },
  {
    fullname: 'Авербух Рива',
    info: '34 года ул. Татарская, 42'
  },
  {
    fullname: 'Авербух Эдуард',
    info: '15 лет ул. М. Васильковская'
  },
  {
    fullname: 'Авербух Яков Абрамович',
    info: '54 года ул. Предславинская, 30'
  },
  {
    fullname: 'Аверченко Емельян',
    info: '48 лет ул. Олеговская, 32, кв.17'
  },
  {
    fullname: 'Аверченко Константин',
    info: '15 лет'
  },
  {
    fullname: 'Авраменко Иван Ефремович',
    info: '22 года'
  },
  {
    fullname: 'Аврутис',
    info: ''
  },
  {
    fullname: 'Аврутис Бася',
    info: '71 год'
  },
  {
    fullname: 'Аврутис Галина Ильинична',
    info: '42 года'
  },
  {
    fullname: 'Аврутис Ольга Ильинична',
    info: '39 лет'
  },
  {
    fullname: 'Авруцкая Бася',
    info: 'площадь Советская, 3'
  },
  {
    fullname: 'Авруцкий Аврум',
    info: ''
  },
  {
    fullname: 'Агронович (Гейфман) Геня Акивовна',
    info: '31 год ул. Володарского, 6'
  },
  {
    fullname: 'Агронович Владимир',
    info: '2 года'
  },
  {
    fullname: 'Агронович Иона',
    info: '6 лет'
  },
  {
    fullname: 'Агронович Клара',
    info: '6 лет'
  },
  {
    fullname: 'Агронович Ляля',
    info: '2 года'
  },
  {
    fullname: 'Агронович Ревекка Вениаминовна',
    info: '61 год'
  },
  {
    fullname: 'Агронович Соня',
    info: '31 год'
  },
  {
    fullname: 'Адамов Мейцик',
    info: '51 год'
  },
  {
    fullname: 'Адамова Ревекка Иосифовна',
    info: '56 лет ул. Базарная, 12, кв.2'
  },
  {
    fullname: 'Адамская Марим Хана Рафаиловна',
    info: '76 лет'
  },
  {
    fullname: 'Адамская Сарра',
    info: '31 год'
  },
  {
    fullname: 'Адамская Фаня',
    info: '20 лет'
  },
  {
    fullname: 'Адамская Хинця Хаимовна',
    info: '45 лет'
  },
  {
    fullname: 'Адамский Арон Мошкович',
    info: '47 лет'
  },
  {
    fullname: 'Адамский Мендл',
    info: '45 лет'
  },
  {
    fullname: 'Адамский Наум',
    info: '11 лет'
  },
  {
    fullname: 'Адамский Эстер Нафтуловна',
    info: '45 лет'
  },
  {
    fullname: 'Адамский Янкель Нахман Менделевич',
    info: '77 лет ул.Саксаганского, 59'
  },
  {
    fullname: 'Адарим Мария',
    info: '36 лет'
  },
  {
    fullname: 'Азарова Рая',
    info: '19 лет'
  },
  {
    fullname: 'Азимова Евгения Исаевна',
    info: '40 лет ул. Красноармейская, 91'
  },
  {
    fullname: 'Азорлянд',
    info: '38 лет ул. Фроловская, 9, кв.3'
  },
  {
    fullname: 'Азрильян Дора Аврумовна',
    info: '25 лет'
  },
  {
    fullname: 'Айбиндер Борис Гершкович',
    info: ''
  },
  {
    fullname: 'Айбиндер Крейна Берковна',
    info: ''
  },
  {
    fullname: 'Айбиндер Малка Гершковна',
    info: ''
  },
  {
    fullname: 'Айбиндер Соня Гершковна',
    info: ''
  },
  {
    fullname: 'Айбиндер Сура-Рухл',
    info: ''
  },
  {
    fullname: 'Айз Бетя Михелевна',
    info: '5 лет'
  },
  {
    fullname: 'Айз Гита Михелевна',
    info: '36 лет ул. Межигорская, 48'
  },
  {
    fullname: 'Айз Михель',
    info: '34 года'
  },
  {
    fullname: 'Айзберг',
    info: '70 лет ул. Хоревая, 49, кв.22'
  },
  {
    fullname: 'Айзенбанд Борух',
    info: '74 года'
  },
  {
    fullname: 'Айзенбанд Михаил',
    info: '37 лет'
  },
  {
    fullname: 'Айзенбанд Семен',
    info: '6 лет'
  },
  {
    fullname: 'Айзенбанд Хана',
    info: '31 год'
  },
  {
    fullname: 'Айзенбанд Хая',
    info: '72 года'
  },
  {
    fullname: 'Айзенбанд Яков',
    info: '32 года'
  },
  {
    fullname: 'Айзенберг Ася Леонтьевна',
    info: '13 лет'
  },
  {
    fullname: 'Айзенберг Бася Хаимовна',
    info: '56 лет'
  },
  {
    fullname: 'Айзенберг Бася Хаймовна',
    info: '56 лет Фрунзе, 15, кв.1'
  },
  {
    fullname: 'Айзенберг Борис',
    info: '10 лет'
  },
  {
    fullname: 'Айзенберг Герц Бенционович',
    info: '68 лет ул. Заводская, 25, кв.1'
  },
  {
    fullname: 'Айзенберг Давид Зусевич',
    info: '26 лет ул.Верхний Вал,10'
  },
  {
    fullname: 'Айзенберг Жанна Леонтьевна',
    info: '3 года'
  },
  {
    fullname: 'Айзенберг Исаак',
    info: '74 года Подол'
  },
  {
    fullname: 'Айзенберг Муся',
    info: '14 лет'
  },
  {
    fullname: 'Айзенберг Полина Александровна',
    info: '44 года ул. Чкалова, 74, кв.26'
  },
  {
    fullname: 'Айзенберг Розалия',
    info: '35 лет'
  },
  {
    fullname: 'Айзенберг Розалия',
    info: '38 лет ул. Юрковская, 34б, кв.4'
  },
  {
    fullname: 'Айзенберг Соня Ефимовна',
    info: '71 год пл. Львовская, 3'
  },
  {
    fullname: 'Айзенберг Фаня',
    info: '35 лет ул. Чкалова, 75, кв.24'
  },
  {
    fullname: 'Айзенберг Феня Овсеевна',
    info: '36 лет ул.Игнатьевская, 38, кв.10'
  },
  {
    fullname: 'Айзенберг Хава-Шева Соломоновна',
    info: '16 лет'
  },
  {
    fullname: 'Айзенберг Хая',
    info: '70 лет'
  },
  {
    fullname: 'Айзенберг Ципора Шулимовна',
    info: '61 год'
  },
  {
    fullname: 'Айзенберг Янкель Шлоймович',
    info: '21 год ул. Васильковская'
  },
  {
    fullname: 'Айзенварг Дора Теодоровна',
    info: ''
  },
  {
    fullname: 'Айзенварг Любовь',
    info: ''
  },
  {
    fullname: 'Айзенварг Михаил Теодорович',
    info: ''
  },
  {
    fullname: 'Айзенварг Теодор Моисеевич',
    info: ''
  },
  {
    fullname: 'Айзенштадт Илья Исаакович',
    info: '46 лет'
  },
  {
    fullname: 'Айзенштадт Исаак Маркович',
    info: '83 года ул. Хоревая, 34, кв.21'
  },
  {
    fullname: 'Айзенштадт Рахиль Григорьевна',
    info: '80 лет'
  },
  {
    fullname: 'Айзенштейн Клара Ноевна',
    info: ''
  },
  {
    fullname: 'Айзенштейн Лазарь Моисеевич',
    info: '50 лет ул. Межигорская, 3'
  },
  {
    fullname: 'Айзенштейн Сура Давидовна',
    info: ''
  },
  {
    fullname: 'Айзенштейн Юлий Лазаревич',
    info: '14 лет'
  },
  {
    fullname: 'Айзеншток',
    info: '(мать)'
  },
  {
    fullname: 'Айзеншток',
    info: '(младший брат)'
  },
  {
    fullname: 'Айзеншток Моисей',
    info: '14 лет ул. Пироговская, 5-а, кв.1'
  },
  {
    fullname: 'Айзин Сигизмунд',
    info: ''
  },
  {
    fullname: 'Айзина Голда Пинхусовна',
    info: '17 лет ул. Воровского'
  },
  {
    fullname: 'Айзина Ревекка Зельмановна',
    info: '58 лет'
  },
  {
    fullname: 'Акерман Хана',
    info: '70 лет'
  },
  {
    fullname: 'Аккерман Велвл',
    info: '24 года'
  },
  {
    fullname: 'Аккерман Рая',
    info: '24 года'
  },
  {
    fullname: 'Аккерман Тевья',
    info: '13 лет'
  },
  {
    fullname: 'Аккерман Хава',
    info: '51 год'
  },
  {
    fullname: 'Аксель Беньямин',
    info: '40 лет'
  },
  {
    fullname: 'Аксель Ита',
    info: '38 лет'
  },
  {
    fullname: 'Аксель Неся',
    info: '3 года'
  },
  {
    fullname: 'Аксель Рахиль',
    info: '14 лет'
  },
  {
    fullname: 'Аксельрод',
    info: '(отец Изи)'
  },
  {
    fullname: 'Аксельрод',
    info: '(мать Изи) ул.Шота Руставели, 20'
  },
  {
    fullname: 'Аксельрод Ида',
    info: '(сестра Изи) 14 лет'
  },
  {
    fullname: 'Аксельрод Изя',
    info: '26 лет'
  },
  {
    fullname: 'Аксельруд Григорий Исаакович',
    info: '2 года'
  },
  {
    fullname: 'Аксельруд Полина',
    info: '32 года'
  },
  {
    fullname: 'Аксенфельд Ита Мендеелевна',
    info: '60 лет'
  },
  {
    fullname: 'Аксенфельд Мойше Ицхак',
    info: '62 года ул. М.Житомирская, 1'
  },
  {
    fullname: 'Аксионенко Рая Мик.',
    info: '1923г/р, укр. (Кладбищенская 7) покончила жизнь самоубийством в гестапо'
  },
  {
    fullname: 'Алеглан Григорий Наумович',
    info: '37 лет'
  },
  {
    fullname: 'Алеглан Евгения (Шейндл) Наумовна',
    info: '42 года'
  },
  {
    fullname: 'Алеглан Ханна Наумовна',
    info: '30 лет'
  },
  {
    fullname: 'Алеглан Эсфирь Борисовна',
    info: '67 лет ул. Б.Житомирская, 10'
  },
  {
    fullname: 'Алеглан-Фишман Фаня Наумовна',
    info: '33 года'
  },
  {
    fullname: 'Александр',
    info: '11 лет'
  },
  {
    fullname: 'Александр Вишняков',
    info: 'Настоятель Соломенского храма г. Киева архимандрит'
  },
  {
    fullname: 'Александрова Анна Давидовна',
    info: '41 год ул. Прорезная'
  },
  {
    fullname: 'Александрова Евгения Марковна',
    info: '61 год'
  },
  {
    fullname: 'Александрова Нина Исааковна',
    info: '37 лет'
  },
  {
    fullname: 'Александрова Татьяна Исаковна',
    info: '35 лет'
  },
  {
    fullname: 'Александровская',
    info: '(бабушка)'
  },
  {
    fullname: 'Александровская',
    info: '(мать)'
  },
  {
    fullname: 'Александровская Зинаида',
    info: '26 лет'
  },
  {
    fullname: 'Александровская Миндель Тевьевна',
    info: '53 года ул. Павловская'
  },
  {
    fullname: 'Александровская Пейса Боруховна',
    info: '73 года пер. Михайловский, 18'
  },
  {
    fullname: 'Александровская Раиса',
    info: '40 лет ул. Жилянская, 58, кв.13'
  },
  {
    fullname: 'Александровская Ревекка Вигдоровна',
    info: '14 лет'
  },
  {
    fullname: 'Александровская Сарра',
    info: '6 лет ул. Владимирская, 82'
  },
  {
    fullname: 'Александровский Шулька',
    info: '39 лет ул.Кузнечная,124'
  },
  {
    fullname: 'Алексеев',
    info: '(сын) 5 лет'
  },
  {
    fullname: 'Алексеева',
    info: '(дочь) 3 года'
  },
  {
    fullname: 'Алексеева Антонина Александровна',
    info: '46 лет'
  },
  {
    fullname: 'Алексеева Валентина',
    info: '36 лет'
  },
  {
    fullname: 'Алексеева Зоя Григорьевна',
    info: '29 лет ул. Борисоглебская, 5, кв.1'
  },
  {
    fullname: 'Алексеева Мария Афанасьевна',
    info: '38 лет'
  },
  {
    fullname: 'Алексеева Тамара',
    info: '15 лет'
  },
  {
    fullname: 'Алексеенко',
    info: 'с сыном'
  },
  {
    fullname: 'Алишак Бейла',
    info: '63 года ул. Хоревая, 1, кв.7'
  },
  {
    fullname: 'Альберт Аврум',
    info: '75 лет ул. Златоустовская, 55'
  },
  {
    fullname: 'Альберт Фрейда',
    info: '72 года'
  },
  {
    fullname: 'Альковский Семен Фроилович',
    info: ''
  },
  {
    fullname: 'Альман Аврум Ицик Лейбович',
    info: '33 года'
  },
  {
    fullname: 'Альман Исаак Лейбович',
    info: '37 лет'
  },
  {
    fullname: 'Альман Табл Аврумовна',
    info: '40 лет'
  },
  {
    fullname: 'Альман Тема Исааковна',
    info: '14 лет'
  },
  {
    fullname: 'Альман Хана',
    info: '71 год'
  },
  {
    fullname: 'Альпер',
    info: '63 года ул. Хоревая, 41, кв.4'
  },
  {
    fullname: 'Альпер Анна',
    info: '13 лет'
  },
  {
    fullname: 'Альпер Доба Давидовна',
    info: '61 год'
  },
  {
    fullname: 'Альпер Исаак',
    info: '2 года'
  },
  {
    fullname: 'Альпер Сима',
    info: '30 лет'
  },
  {
    fullname: 'Альпер Фима',
    info: '16 лет'
  },
  {
    fullname: 'Альпер Эстер',
    info: '38 лет'
  },
  {
    fullname: 'Альпер Янкель',
    info: '41 год'
  },
  {
    fullname: 'Альперин Борис Яковлевич',
    info: '2 года'
  },
  {
    fullname: 'Альперин Марк Яковлевич',
    info: '6 лет'
  },
  {
    fullname: 'Альперт Аврум',
    info: '76 лет'
  },
  {
    fullname: 'Альперт Лейба',
    info: '58 лет ул. Спасская, 35, кв.8'
  },
  {
    fullname: 'Альперт Фрейда',
    info: ''
  },
  {
    fullname: 'Альперштейн Ефим Аронович',
    info: '31 год ул. Златоустовская, 8'
  },
  {
    fullname: 'Альперштейн Калман Абрамович',
    info: '42 года ул. Константиновская, 1'
  },
  {
    fullname: 'Альперштейн Яков Аронович',
    info: '32 года ул. Ярославская, 32'
  },
  {
    fullname: 'Альтгауз Идл',
    info: '6 лет'
  },
  {
    fullname: 'Альтгауз Иойл',
    info: '3 года'
  },
  {
    fullname: 'Альтгауз Лея',
    info: '44 года'
  },
  {
    fullname: 'Альтгауз Михаил',
    info: '12 лет'
  },
  {
    fullname: 'Альтгауз Пиня',
    info: '49 лет'
  },
  {
    fullname: 'Альтгауз Сарра',
    info: '10 лет'
  },
  {
    fullname: 'Альтгауз Энта',
    info: '47 лет'
  },
  {
    fullname: 'Альтгауз Яков',
    info: '8 лет'
  },
  {
    fullname: 'Альтер Анна',
    info: '17 лет'
  },
  {
    fullname: 'Альтер Исаак',
    info: '80 лет'
  },
  {
    fullname: 'Альтер Мотл',
    info: '46 лет'
  },
  {
    fullname: 'Альтер Сура',
    info: '12 лет'
  },
  {
    fullname: 'Альтер Фейга',
    info: '35 лет'
  },
  {
    fullname: 'Альтерман',
    info: 'внучка Кейлы Пейсаховны 2 года'
  },
  {
    fullname: 'Альтерман',
    info: 'внучка Кейлы Пейсаховны 5 лет'
  },
  {
    fullname: 'Альтерман Иосиф',
    info: '71 год'
  },
  {
    fullname: 'Альтерман Мириам Боруховна',
    info: 'дочь 26 лет'
  },
  {
    fullname: 'Альтерман Ревекка',
    info: '71 год'
  },
  {
    fullname: 'Альтман Абрам Калманович',
    info: '25 лет ул. Тургеневская, 71, кв.11'
  },
  {
    fullname: 'Альтман Арон Калманович',
    info: '21 год'
  },
  {
    fullname: 'Альтман Борис',
    info: '40 лет'
  },
  {
    fullname: 'Альтман Геня Цалевна',
    info: '9 лет'
  },
  {
    fullname: 'Альтман Ефим Цалевич',
    info: '13 лет'
  },
  {
    fullname: 'Альтман Либа',
    info: '80 лет'
  },
  {
    fullname: 'Альтман Муня Цалевич',
    info: '9 лет'
  },
  {
    fullname: 'Альтман Нина',
    info: '41 год'
  },
  {
    fullname: 'Альтман Семен Цалевич',
    info: '11 лет'
  },
  {
    fullname: 'Альтман Хая Яковлевна',
    info: '48 лет ул. Гоголевская'
  },
  {
    fullname: 'Альтман Яков Цалевич',
    info: '18 лет'
  },
  {
    fullname: 'Альтшулер Мовш Гершевич',
    info: '61 год ул. Хоревая, 32'
  },
  {
    fullname: 'Альтшулер Рахиль Иосифовна',
    info: '42 года ул. Стрелецкая, 4, кв.3'
  },
  {
    fullname: 'Альтшулер Тема-Фрейда Янкелевна',
    info: '59 лет'
  },
  {
    fullname: 'Амдур Борис Израилевич',
    info: '5 лет'
  },
  {
    fullname: 'Амдур Боря',
    info: '4 года ул. Кирова, 49, кв.10'
  },
  {
    fullname: 'Амдур Ян',
    info: '3 года'
  },
  {
    fullname: 'Амдур Ян Израилевич',
    info: '5 лет'
  },
  {
    fullname: 'Амлер Григорий Яковлевич',
    info: '51 год ул. Декабристов, 1, кв.5'
  },
  {
    fullname: 'Амлер Юдик Григорьевич',
    info: '24 года ул.Ленина,10'
  },
  {
    fullname: 'Амханицкая',
    info: ''
  },
  {
    fullname: 'Амханицкая Михля Менделевна',
    info: ''
  },
  {
    fullname: 'Амханицкая Нехама Зеликовна',
    info: '14 лет ул.Михайловская,1'
  },
  {
    fullname: 'Амханицкая Розалия Абрамовна',
    info: '38 лет'
  },
  {
    fullname: 'Амханицкая Эсфирь Борисовна',
    info: '47 лет'
  },
  {
    fullname: 'Амханицкий Карл Семенович',
    info: '16 лет'
  },
  {
    fullname: 'Амханицкий Меер',
    info: ''
  },
  {
    fullname: 'Амханицкий Мирон Моисеевич',
    info: '62 года ул.Красноармейская,17,кв.20'
  },
  {
    fullname: 'Амханицкий Наум',
    info: 'до года'
  },
  {
    fullname: 'Амханицкий Сюня',
    info: '40 лет ул.Предславинская'
  },
  {
    fullname: 'Амчеславская Рашель',
    info: ''
  },
  {
    fullname: 'Амчеславский Арон Львович',
    info: '56 лет'
  },
  {
    fullname: 'Ананьев Владимир Иванович',
    info: '31 год'
  },
  {
    fullname: 'Ананьева Вера Давидовна',
    info: '53 года'
  },
  {
    fullname: 'Анапольский Яков Борисович',
    info: '68 лет Мирополь, Житомирской обл.'
  },
  {
    fullname: 'Анатьев К.И.',
    info: '1913 г/р, укр. (Захарьевская 14а/2) арестован в 1942'
  },
  {
    fullname: 'Анд Елизавета',
    info: '73 года ул. Константиновская, 15, кв.2'
  },
  {
    fullname: 'Андорович Бета Сауловна',
    info: '51 год'
  },
  {
    fullname: 'Андрачников Иосиф Самуилович',
    info: '63 года'
  },
  {
    fullname: 'Андрачников Тэма Шейлаковна',
    info: '60 лет'
  },
  {
    fullname: 'Андреев Василий Иванович',
    info: '17 лет'
  },
  {
    fullname: 'Андреев Иван Петрович',
    info: '21 год'
  },
  {
    fullname: 'Андриевская Бетя',
    info: '41 год'
  },
  {
    fullname: 'Андриевская Бруха',
    info: '69 лет'
  },
  {
    fullname: 'Андриевская Кача',
    info: '8 лет'
  },
  {
    fullname: 'Андриевская Клара Захаровна',
    info: '40 лет пер.Десятинный, 2'
  },
  {
    fullname: 'Андриевская Ляля Семеновна',
    info: '9 лет'
  },
  {
    fullname: 'Андриевская Фаня',
    info: '39 лет'
  },
  {
    fullname: 'Андриевский Давид',
    info: '72 года'
  },
  {
    fullname: 'Андриевский Зорик Семенович',
    info: '7 лет'
  },
  {
    fullname: 'Андриевский Хаим',
    info: '22 года'
  },
  {
    fullname: 'Аненко Александра Марковна',
    info: '39 лет'
  },
  {
    fullname: 'Аненко Елена Савельевна',
    info: '15 лет'
  },
  {
    fullname: 'Аненко Людмила Савельевна',
    info: '1 год'
  },
  {
    fullname: 'Аненко Савелий Степанович',
    info: '39 лет ул. Тираспольская, 43'
  },
  {
    fullname: 'Анищенко Надежда',
    info: '28 лет ул. Франко'
  },
  {
    fullname: 'Ант',
    info: '3 года'
  },
  {
    fullname: 'Ант',
    info: '63 года ул. В.Вал, 26, кв.2'
  },
  {
    fullname: 'Ант Мария',
    info: '28 лет ул. Константиновская, 19, кв.6'
  },
  {
    fullname: 'Ант Фрида',
    info: '11 лет'
  },
  {
    fullname: 'Антипов Петр Фомич',
    info: ''
  },
  {
    fullname: 'Антонова Милица Георгиевна',
    info: '30 лет'
  },
  {
    fullname: 'Антоновский Берко Хаймович',
    info: '32 года'
  },
  {
    fullname: 'Антоновский Ицках',
    info: '81 год'
  },
  {
    fullname: 'Антополь Клара Марковна',
    info: 'с внуком 41 год'
  },
  {
    fullname: 'Антополь Лев',
    info: '55 лет ул. Почаевская, 12'
  },
  {
    fullname: 'Анцилавич Вера',
    info: '61 год ул.Щекавицкая, 31'
  },
  {
    fullname: 'Аншелис Арнольд Александрович',
    info: '98 лет ул.Владимирская, 37'
  },
  {
    fullname: 'Аншелис Вера Владимировна',
    info: '40 лет'
  },
  {
    fullname: 'Апельбаум Мирон Лазаревич',
    info: '34 года ул. Артема, 72, кв.11'
  },
  {
    fullname: 'Апельцин Рахмиль Соломонович',
    info: '49 лет ул.Прозоровская, 18'
  },
  {
    fullname: 'Апельцин Шендл Абрамовна',
    info: '46 лет'
  },
  {
    fullname: 'Апоновская Хана',
    info: '71 год'
  },
  {
    fullname: 'Апоновский Ицик',
    info: '75 лет ул. Н. Вал, 3, кв.16'
  },
  {
    fullname: 'Арав Иойне',
    info: '56 лет'
  },
  {
    fullname: 'Арав Хана',
    info: '48 лет'
  },
  {
    fullname: 'Арав Шифра',
    info: '55 лет'
  },
  {
    fullname: 'Арав Шулем',
    info: '20 лет'
  },
  {
    fullname: 'Арамович Мира Яковлевна',
    info: '47 лет'
  },
  {
    fullname: 'Арельштейн Яков Израилевич',
    info: '31 год ул. Нестерова, 23'
  },
  {
    fullname: 'Арзумян Роман Алавердович',
    info: ''
  },
  {
    fullname: 'Ариович Мария Абрамовна',
    info: '37 лет ул. Б. Васильковская'
  },
  {
    fullname: 'Арон',
    info: 'жена 60 лет + ... Арон 50 лет'
  },
  {
    fullname: 'Арон',
    info: 'муж 65 лет ул. Владимирская, 62'
  },
  {
    fullname: 'Арон',
    info: 'муж'
  },
  {
    fullname: 'Арон',
    info: '15 лет'
  },
  {
    fullname: 'Аронова Соня Самуиловна',
    info: '48 лет ул. Никольско-Ботаническая, 17/5'
  },
  {
    fullname: 'Аронова-Садченко Геня Липовна',
    info: '34 года'
  },
  {
    fullname: 'Аронович',
    info: '( Левитина) Мирра Яковлевна ул.Б. Подвальная, 25/94'
  },
  {
    fullname: 'Аронович Маня Абрамовна',
    info: '37 лет ул. Б. Васильковская, 13'
  },
  {
    fullname: 'Аронский Яков Григорьевич',
    info: '35 лет ул. Круглоуниверситетская, 3'
  },
  {
    fullname: 'Артамонов В.І.',
    info: 'секретар Московського райкому КП(б)У'
  },
  {
    fullname: 'Артамонов Владимир Илларионович',
    info: '40 лет'
  },
  {
    fullname: 'Артеменко Михаил',
    info: '1908 г/р, укр. (Щекавицкая 31/12) в 1943'
  },
  {
    fullname: 'Артемов Алексей',
    info: '26 лет'
  },
  {
    fullname: 'Артемов Николай',
    info: '61 год ул. Воздвиженская, 26'
  },
  {
    fullname: 'Артемова Ксения',
    info: '61 год'
  },
  {
    fullname: 'Артюшенко Николай Лукич',
    info: ''
  },
  {
    fullname: 'Аршинов Нюма',
    info: '6 лет'
  },
  {
    fullname: 'Аршинова Бетя',
    info: '5 лет'
  },
  {
    fullname: 'Аршинова Ривка',
    info: '65 лет'
  },
  {
    fullname: 'Аршинова Фаня Беньяминовна',
    info: ''
  },
  {
    fullname: 'Аснер Алина Исааковна',
    info: '25 лет'
  },
  {
    fullname: 'Аснис',
    info: '58 лет ул. Оболонская, 47, кв.7'
  },
  {
    fullname: 'Аснис Рахиль',
    info: '50 лет'
  },
  {
    fullname: 'Аснис Розалия',
    info: '33 года'
  },
  {
    fullname: 'Аспис Иосиф',
    info: '21 год ул. Горького, 38, кв.9'
  },
  {
    fullname: 'Аспис Раиса',
    info: ''
  },
  {
    fullname: 'Аспис Эсфирь Иосифовна',
    info: ''
  },
  {
    fullname: 'Асс Циля',
    info: '5 лет'
  },
  {
    fullname: 'Асс Шифра',
    info: '28 лет'
  },
  {
    fullname: 'Астраханская Зина',
    info: '5 лет'
  },
  {
    fullname: 'Астраханская Зина',
    info: '10 лет'
  },
  {
    fullname: 'Астраханская Фаина Эликовна',
    info: '27 лет'
  },
  {
    fullname: 'Астраханская Фаня',
    info: '23 года'
  },
  {
    fullname: 'Астраханская Хая',
    info: '52 года'
  },
  {
    fullname: 'Астраханская Юдка',
    info: '25 лет'
  },
  {
    fullname: 'Астраханский Лейб',
    info: '55 лет'
  },
  {
    fullname: 'Атамук Абрам Соломонович',
    info: '68 лет ул.М. Васильковская, 39,кв 9'
  },
  {
    fullname: 'Атамук Илья Абрамович',
    info: '14 лет'
  },
  {
    fullname: 'Атамук Этя Абрамовна',
    info: '51 год'
  },
  {
    fullname: 'Атерман',
    info: 'Бурженицкая Лейка Мееровна 28 лет'
  },
  {
    fullname: 'Атерман Хана Шаевна',
    info: '65 лет'
  },
  {
    fullname: 'Атлас Борис',
    info: '24 года'
  },
  {
    fullname: 'Атлас Лариса',
    info: '2 года'
  },
  {
    fullname: 'Атлас Ревекка',
    info: '58 лет ул. Сагайдачного, 97, кв.6'
  },
  {
    fullname: 'Аутберг Густа Моисеевна',
    info: '55 лет ул. Васильковская'
  },
  {
    fullname: 'Афинец Антон',
    info: '1925 г/р, укр. (Ярославская 31/9) арестован 1941'
  },
  {
    fullname: 'Аш Семен',
    info: '71 год'
  },
  {
    fullname: 'Аш Фаня',
    info: '62 года'
  },
  {
    fullname: 'Ашкенази Берта Соломоновна',
    info: '25 лет'
  },
  {
    fullname: 'Ашкенази Соломон Абрамович',
    info: '49 лет ул. Михайловская, 13,кв. 10'
  },
  {
    fullname: 'Ашкенази Эммануил Соломонович',
    info: '23 года'
  },
  {
    fullname: 'Ашкинадзе',
    info: '1 год'
  },
  {
    fullname: 'Ашкинадзе',
    info: '2 года'
  },
  {
    fullname: 'Ашкинадзе',
    info: '3 года'
  },
  {
    fullname: 'Ашкинадзе',
    info: '14 лет'
  },
  {
    fullname: 'Ашкинадзе',
    info: '25 лет'
  },
  {
    fullname: 'Ашкинадзе',
    info: '38 лет ул. Юрковская, 37, кв.10'
  },
  {
    fullname: 'Ашкинази Соломон Абрамович',
    info: '63 года ул.Никольско-Ботаническая,17/5 + ... Ариша 31 год ул. Владимирская, 64'
  },
  {
    fullname: 'Ашкинази Эся Эльевна',
    info: '51 год'
  },
  {
    fullname: 'Бабат',
    info: 'жена'
  },
  {
    fullname: 'Бабат',
    info: ''
  },
  {
    fullname: 'Бабат Адда Михайловна',
    info: '13 лет'
  },
  {
    fullname: 'Бабат Анна Ионовна',
    info: '54 года'
  },
  {
    fullname: 'Бабат Анна Львовна',
    info: '39 лет'
  },
  {
    fullname: 'Бабат Анна Михайловна',
    info: '42 года пер. Михайловский, 35'
  },
  {
    fullname: 'Бабат Илья Львович',
    info: '55 лет ул.Владимирская, 28'
  },
  {
    fullname: 'Бабат Лев Михайлович',
    info: '13 лет'
  },
  {
    fullname: 'Бабат Мальвина Георгиеевна',
    info: '6 лет'
  },
  {
    fullname: 'Бабат Михаил Львович',
    info: '54 года'
  },
  {
    fullname: 'Бабат Полина Георгиевна',
    info: '5 лет'
  },
  {
    fullname: 'Бабат Эсфирь',
    info: '45 лет'
  },
  {
    fullname: 'Бабах',
    info: 'брат 71 год'
  },
  {
    fullname: 'Бабах',
    info: 'сестра 74 года Подол'
  },
  {
    fullname: 'Бабенко Елизавета Абрамовна',
    info: '23 года'
  },
  {
    fullname: 'Бабенко Тихон Павлович',
    info: ''
  },
  {
    fullname: 'Бабенко Фаина Абрамовна',
    info: '44 года'
  },
  {
    fullname: 'Бабийчук Григорий Павлович',
    info: ''
  },
  {
    fullname: 'Бабинская Бабель',
    info: '38 лет'
  },
  {
    fullname: 'Бабинская Берта Яковлевна',
    info: '70 лет'
  },
  {
    fullname: 'Бабинская Бруха',
    info: '56 лет'
  },
  {
    fullname: 'Бабинская Елизавета Гедалевна',
    info: '67 лет'
  },
  {
    fullname: 'Бабинская Ита',
    info: '26 лет'
  },
  {
    fullname: 'Бабинская Лея Гдалевна',
    info: '56 лет'
  },
  {
    fullname: 'Бабинская Маня',
    info: '50 лет'
  },
  {
    fullname: 'Бабинская Мария',
    info: '39 лет'
  },
  {
    fullname: 'Бабинская Рахиль',
    info: '34 года'
  },
  {
    fullname: 'Бабинская Розалия Моисеевна',
    info: '19 лет'
  },
  {
    fullname: 'Бабинская Хана',
    info: '71 год ул. Саксаганского, 1'
  },
  {
    fullname: 'Бабинская Ханна Иосифовна',
    info: '57 лет'
  },
  {
    fullname: 'Бабинская Хая',
    info: '21 год'
  },
  {
    fullname: 'Бабинский',
    info: '14 дней'
  },
  {
    fullname: 'Бабинский Беньямин',
    info: '66 лет'
  },
  {
    fullname: 'Бабинский Гершл',
    info: '40 лет'
  },
  {
    fullname: 'Бабинский Захар',
    info: '16 лет'
  },
  {
    fullname: 'Бабинский Моисей Шмулевич',
    info: '60 лет ул. Аистова, 13-а, кв.2'
  },
  {
    fullname: 'Бабинский Нута',
    info: '16 лет'
  },
  {
    fullname: 'Бабинский Самуил',
    info: '12 лет'
  },
  {
    fullname: 'Бабинский Яков',
    info: '36 лет'
  },
  {
    fullname: 'Бабицкая',
    info: 'жена 41 год'
  },
  {
    fullname: 'Бабицкая',
    info: '41 год'
  },
  {
    fullname: 'Бабицкая Бейла Яковлевна',
    info: '70 лет ул. Боричев взвоз, 3'
  },
  {
    fullname: 'Бабицкая Клара',
    info: '16 лет'
  },
  {
    fullname: 'Бабицкая Розалия',
    info: '18 лет'
  },
  {
    fullname: 'Бабицкая Сима',
    info: '40 лет'
  },
  {
    fullname: 'Бабицкие',
    info: 'семья'
  },
  {
    fullname: 'Бабицкий',
    info: '41 год проспект Победы'
  },
  {
    fullname: 'Бабицкий Г.И.',
    info: '41 год'
  },
  {
    fullname: 'Бабушка',
    info: ''
  },
  {
    fullname: 'Бабушка',
    info: 'детей Черниных 61 год'
  },
  {
    fullname: 'Бабушка Беллы',
    info: '71 год'
  },
  {
    fullname: 'Бабушкина Ревекка',
    info: '48 лет'
  },
  {
    fullname: 'Бабушкина Ципа Яковлевна',
    info: '53 года ул. Спасская, 17, кв.6'
  },
  {
    fullname: 'Бабчина Церта Григорьевна',
    info: '41 год ул. Борисоглебская, 8, кв.4'
  },
  {
    fullname: 'Бабчинская Фаина',
    info: '11 лет ул. Артема, 33'
  },
  {
    fullname: 'Бабюк Кондрат Григорьевич',
    info: '27 лет'
  },
  {
    fullname: 'Багазій Володимир',
    info: ''
  },
  {
    fullname: 'Багазій Ігор',
    info: ''
  },
  {
    fullname: 'Багис',
    info: '58 лет ул. Фроловская, 26, кв.2'
  },
  {
    fullname: 'Багр Владимир Йосифович',
    info: '1893 г/р, поляк (Фрунзе 109а) днем 1943'
  },
  {
    fullname: 'Бадер Ян',
    info: 'ул. Рогнединская, 2'
  },
  {
    fullname: 'Бадрак Григорий Саввич',
    info: ''
  },
  {
    fullname: 'Базамиров Иосиф',
    info: '55 лет ул. Н. Вал, 29, кв.6'
  },
  {
    fullname: 'Базамирова Бруха',
    info: '53 года'
  },
  {
    fullname: 'Базарина',
    info: '33 года ул. Дегтярная, 7, кв.3 + ребенок 9 лет + ребенок 7 лет'
  },
  {
    fullname: 'Базарская Елена Иосифовна',
    info: '18 лет'
  },
  {
    fullname: 'Байбуский Наум',
    info: '14 лет'
  },
  {
    fullname: 'Байда Борис Антонович',
    info: '34 года'
  },
  {
    fullname: 'Байдако Микола',
    info: 'член винищувально - диверсійної організації. Розстріляний в 1943 році'
  },
  {
    fullname: 'Байдык Евгения Исааковна',
    info: ''
  },
  {
    fullname: 'Байдык Изабелла Семеновна',
    info: ''
  },
  {
    fullname: 'Байдык Исаак Осипович',
    info: '71 год'
  },
  {
    fullname: 'Байер',
    info: '40 лет ул. Спасская, 23, кв.5'
  },
  {
    fullname: 'Байер Бронислава',
    info: '11 лет'
  },
  {
    fullname: 'Байтак Борис',
    info: '7 лет'
  },
  {
    fullname: 'Байтак Ида',
    info: '13 лет'
  },
  {
    fullname: 'Байтак Полина Юдковна',
    info: '36 лет'
  },
  {
    fullname: 'Байтер Велвл',
    info: '61 год пер. Крещатицкий'
  },
  {
    fullname: 'Байтер Дина',
    info: ''
  },
  {
    fullname: 'Байтер Хаим',
    info: ''
  },
  {
    fullname: 'Байтер Шимка',
    info: ''
  },
  {
    fullname: 'Байтман',
    info: '2 сына 5 лет'
  },
  {
    fullname: 'Байтман Мария',
    info: '31 год ул. Юрковская, 9'
  },
  {
    fullname: 'Бакальчук Владимир',
    info: '9 лет'
  },
  {
    fullname: 'Бакальчук Эсфирь Давидовна',
    info: '41 год бул. Шевченко, 60, кв.2'
  },
  {
    fullname: 'Баклан',
    info: 'Давыдова Любовь Макаровна - 1914 г/р, белорус. (Дегтярна 28) 03.03.43 была явочная квартира для партизан'
  },
  {
    fullname: 'Баклан Алла Сергеевна',
    info: '1941 г/р, белорус. (Дегтярна 28) 03.03.43 была явочная квартира для партизан'
  },
  {
    fullname: 'Баклан Владимир Сергеевич',
    info: '1936 г/р, белорус (Дегтярна 28) 03.03.43 была явочная квартира для партизан'
  },
  {
    fullname: 'Бакляр Саша',
    info: ''
  },
  {
    fullname: 'Бакулин Филипп Андреевич',
    info: '31 год ул.Волошская, 17'
  },
  {
    fullname: 'Балабан Маня',
    info: '14 лет'
  },
  {
    fullname: 'Балабанов Николай Карпович',
    info: ''
  },
  {
    fullname: 'Балагул Абрам',
    info: '23 года ул. Фрунзе, 25'
  },
  {
    fullname: 'Балазовский Давид Семенович',
    info: '45 лет'
  },
  {
    fullname: 'Балакинская Гинда Натановна',
    info: '64 года'
  },
  {
    fullname: 'Балакинская Гинда Натановна',
    info: '64 года ул. Рогнединская, 8,кв.6'
  },
  {
    fullname: 'Балакинская Розалия Михайловна',
    info: '30 лет ул. Б.Васильковская, 56, кв.10'
  },
  {
    fullname: 'Балашов',
    info: '1925 г/р, укр. (Кожемяцкая 20) как партиец в 1942'
  },
  {
    fullname: 'Балин Велвл',
    info: '40 лет'
  },
  {
    fullname: 'Балин Исаак',
    info: '72 года'
  },
  {
    fullname: 'Балин Миля Шамович',
    info: '13 лет'
  },
  {
    fullname: 'Балин Шама Григорьевич',
    info: '43 года ул. Константиновская, 62, кв.5'
  },
  {
    fullname: 'Балина Голда',
    info: '65 лет'
  },
  {
    fullname: 'Балтер',
    info: 'ул. Чкалова, 24'
  },
  {
    fullname: 'Балтер Татьяна Моисеевна',
    info: '53 года Возле вокзала'
  },
  {
    fullname: 'Бальбельгер',
    info: 'семья 4 человека ул. Межигорская, 24, кв.2'
  },
  {
    fullname: 'Бальдингер Аба Леопольдович',
    info: '9 лет'
  },
  {
    fullname: 'Бальдингер Леопольд',
    info: '40 лет ул. Б.Васильковская, 46'
  },
  {
    fullname: 'Бальдингер Мария Леопольдовна',
    info: '16 лет'
  },
  {
    fullname: 'Бальдингер Роза Абрамовна',
    info: '37 лет'
  },
  {
    fullname: 'Бальдингер Ума Леопольдовна',
    info: '13 лет'
  },
  {
    fullname: 'Бальзак (Чудновская) Хана',
    info: ''
  },
  {
    fullname: 'Бальзак Тойба Ойзеровна',
    info: '71 год ул. Глубочица, 50, кв.1'
  },
  {
    fullname: 'Бальзак Яков',
    info: ''
  },
  {
    fullname: 'Балясная',
    info: '66 лет'
  },
  {
    fullname: 'Балясная Бася',
    info: '76 лет ул.Горького, 141'
  },
  {
    fullname: 'Балясная Геня',
    info: '32 года'
  },
  {
    fullname: 'Балясная Евгения Михайловна',
    info: '4 года'
  },
  {
    fullname: 'Балясная Ида Айзиковна',
    info: '56 лет'
  },
  {
    fullname: 'Балясная Мария',
    info: '65 лет ул. Горького, 133, кв.4'
  },
  {
    fullname: 'Балясная Ревекка Менделевна',
    info: '39 лет'
  },
  {
    fullname: 'Балясная Рейзель Хаимовна',
    info: '56 лет'
  },
  {
    fullname: 'Балясная Циля Мееровна',
    info: '23 года ул. Горького, 90, кв.27'
  },
  {
    fullname: 'Балясная Эмма Яковлевна',
    info: '5 лет'
  },
  {
    fullname: 'Балясная Эмма Янкелевна',
    info: '5 лет'
  },
  {
    fullname: 'Балясный',
    info: '71 год ул. Константиновская, 16, кв.4'
  },
  {
    fullname: 'Балясный Егуда',
    info: '37 лет'
  },
  {
    fullname: 'Балясный Матвей',
    info: '51 год'
  },
  {
    fullname: 'Балясный Мендель Пинхусович',
    info: '59 лет ул. Заводская, 8'
  },
  {
    fullname: 'Балясный Хаим-Нухим Янкелевич',
    info: '61 год'
  },
  {
    fullname: 'Балясный Яков Петрович',
    info: '51 год'
  },
  {
    fullname: 'Бангула Маня',
    info: '13 лет ул. Фрунзе, 6'
  },
  {
    fullname: 'Бангула Мария Моисеевна',
    info: '14 лет'
  },
  {
    fullname: 'Бангула Хана',
    info: '41 год'
  },
  {
    fullname: 'Банщик Борис Петрович',
    info: 'ул. Александровская, 3'
  },
  {
    fullname: 'Банщик Галина Борисовна',
    info: '16 лет'
  },
  {
    fullname: 'Банщик Галина Львовна',
    info: '17 лет'
  },
  {
    fullname: 'Банщик Евгения Авраамовна',
    info: '41 год ул. Сагайдачного, 85'
  },
  {
    fullname: 'Банщик Мария Яковлевна',
    info: ''
  },
  {
    fullname: 'Банщик Роза Львовна',
    info: '19 лет'
  },
  {
    fullname: 'Банщик Розалия Борисовна',
    info: '19 лет'
  },
  {
    fullname: 'Барабан Израиль',
    info: '61 год'
  },
  {
    fullname: 'Барабан Полина',
    info: '24 года'
  },
  {
    fullname: 'Барабаш Елизавета Ильинична',
    info: '58 лет ул. Саксаганского, 61'
  },
  {
    fullname: 'Барабаш Ефим',
    info: '11 лет ул. Шефская, 5'
  },
  {
    fullname: 'Барабицкий Василий Иванович',
    info: '27 лет'
  },
  {
    fullname: 'Барак Исаак',
    info: '49 лет'
  },
  {
    fullname: 'Барак Яков',
    info: '53 года'
  },
  {
    fullname: 'Баракова Александра Титовна',
    info: ''
  },
  {
    fullname: 'Барам Исаак Ушерович',
    info: '57 лет'
  },
  {
    fullname: 'Барам Ольга Мееровна',
    info: '17 лет'
  },
  {
    fullname: 'Барам Цивья Шлемовна',
    info: '57 лет'
  },
  {
    fullname: 'Барам Эля Ушерович',
    info: '59 лет'
  },
  {
    fullname: 'Баран',
    info: '18 лет'
  },
  {
    fullname: 'Баран Михаил',
    info: '3 года'
  },
  {
    fullname: 'Баран Фаина',
    info: '28 лет ул. Фроловская, 3, кв.15'
  },
  {
    fullname: 'Баранкин Аврам Менделевич',
    info: '58 лет'
  },
  {
    fullname: 'Баранкина Хава-Рохл Фроимовна',
    info: '56 лет'
  },
  {
    fullname: 'Баранкина Хая',
    info: '73 года'
  },
  {
    fullname: 'Баранов Давид Пейсахович',
    info: '46 лет'
  },
  {
    fullname: 'Баранов Люсьен',
    info: ''
  },
  {
    fullname: 'Баранова Рахиль Марковна',
    info: '46 лет'
  },
  {
    fullname: 'Баранова Цецилия',
    info: '21 год'
  },
  {
    fullname: 'Барановская Анна',
    info: '10 лет'
  },
  {
    fullname: 'Барановская Вера',
    info: '6 лет'
  },
  {
    fullname: 'Барановская Эсфирь Пинхусовна',
    info: '35 лет ул. Ярославская, 14'
  },
  {
    fullname: 'Барах Азриль Симович',
    info: '46 лет'
  },
  {
    fullname: 'Бараш Бася Моисеевна',
    info: '36 лет'
  },
  {
    fullname: 'Бараш Гита Исааковна',
    info: '14 лет'
  },
  {
    fullname: 'Бараш Дмитрий Цалевич',
    info: '2 года'
  },
  {
    fullname: 'Бараш Залман Абрамович',
    info: '46 лет 2-ая Слободка'
  },
  {
    fullname: 'Бараш Исаак Абрамович',
    info: '49 лет ул. Щекавицкая, 8'
  },
  {
    fullname: 'Бараш Леонид Цалевич',
    info: '5 лет'
  },
  {
    fullname: 'Бараш Рахиль',
    info: '45 лет'
  },
  {
    fullname: 'Бараш Цаль Львович',
    info: '40 лет ул. Вознесенская, 72'
  },
  {
    fullname: 'Барашникова Розалия',
    info: '58 лет Красная Площадь, 8, кв.4'
  },
  {
    fullname: 'Барашок Евгения Нусовна',
    info: 'ул. Касиора'
  },
  {
    fullname: 'Барашок Мария Нусовна',
    info: 'ул. Артема'
  },
  {
    fullname: 'Барашок Розалия Нусовна',
    info: ''
  },
  {
    fullname: 'Барбирер Арон Пине-Борухович',
    info: '46 лет'
  },
  {
    fullname: 'Барбирер Нина Ароновна',
    info: '18 лет'
  },
  {
    fullname: 'Барбирер Удл Нухимовна',
    info: '41 год'
  },
  {
    fullname: 'Барденик',
    info: '1 год'
  },
  {
    fullname: 'Барденик Ася',
    info: '2 года'
  },
  {
    fullname: 'Барденик Йона',
    info: '52 года ул. Спасская, 6, кв.11'
  },
  {
    fullname: 'Барденик София',
    info: '31 год'
  },
  {
    fullname: 'Барейша',
    info: '48 лет ул. Андреевская, 1'
  },
  {
    fullname: 'Барейша Борис',
    info: '4 года'
  },
  {
    fullname: 'Барейша Мария',
    info: '28 лет'
  },
  {
    fullname: 'Барейша София',
    info: '2 года'
  },
  {
    fullname: 'Баренбойм Лев Ильич',
    info: ''
  },
  {
    fullname: 'Баренгольц',
    info: 'ребенок'
  },
  {
    fullname: 'Баренгольц Борис Давидович',
    info: ''
  },
  {
    fullname: 'Баренгольц Лев Давидович',
    info: ''
  },
  {
    fullname: 'Баренгольц Хаим Давидович',
    info: ''
  },
  {
    fullname: 'Баренгольц Ханна Янкелевна',
    info: ''
  },
  {
    fullname: 'Баренгольц Эстер Давидовна',
    info: ''
  },
  {
    fullname: 'Барзам Бенцион Менделевич',
    info: '50 лет'
  },
  {
    fullname: 'Барзам Григорий Менделевич',
    info: '37 лет ул. Маложитомирская, 6'
  },
  {
    fullname: 'Барзам Люся Григорьевна',
    info: '16 лет'
  },
  {
    fullname: 'Барзам Мендель',
    info: '71 год пер. Рыльский'
  },
  {
    fullname: 'Барзам София Хаимовна',
    info: '39 лет'
  },
  {
    fullname: 'Барзам-Костовецкая София',
    info: '41 год'
  },
  {
    fullname: 'Барий Наум Абрамович',
    info: '29 лет Крещатик'
  },
  {
    fullname: 'Баришпольский Лев Исаакович',
    info: '70 лет ул. Межигорская, 32'
  },
  {
    fullname: 'Баркан',
    info: ''
  },
  {
    fullname: 'Баркан',
    info: 'ул. Фрунзе, 2, кв.1'
  },
  {
    fullname: 'Баркан Галина',
    info: '28 лет'
  },
  {
    fullname: 'Баркан Нехама',
    info: '70 лет ул. Ярославская, 31'
  },
  {
    fullname: 'Баркан Песя',
    info: '68 лет ул. Фрунзе, 24, кв.26'
  },
  {
    fullname: 'Баркан София Михайловна',
    info: '23 года ул. Б. Васильковская, 10'
  },
  {
    fullname: 'Барман Аврум',
    info: '50 лет'
  },
  {
    fullname: 'Барман Борис',
    info: '8 лет'
  },
  {
    fullname: 'Барман Двойра',
    info: '72 года'
  },
  {
    fullname: 'Барман Сарра',
    info: '48 лет'
  },
  {
    fullname: 'Барман Сима',
    info: '18 лет'
  },
  {
    fullname: 'Барман Фаня',
    info: '16 лет'
  },
  {
    fullname: 'Бармат',
    info: '11 лет'
  },
  {
    fullname: 'Бармат',
    info: 'жена'
  },
  {
    fullname: 'Бармат',
    info: '36 лет ул. Хоревая, 23, кв.4'
  },
  {
    fullname: 'Барская Иохвид',
    info: ''
  },
  {
    fullname: 'Барская Розалия Матвеевна',
    info: '54 года'
  },
  {
    fullname: 'Барская Фаина Моисеевна',
    info: '51 год ул. Саксаганского, 52'
  },
  {
    fullname: 'Барская Шифра Соломоновна',
    info: '65 лет'
  },
  {
    fullname: 'Барский Вольф Аронович',
    info: '68 лет'
  },
  {
    fullname: 'Барский Исаак Иосифович',
    info: '41 год ул. Сагайдачного'
  },
  {
    fullname: 'Барский Ицко Лейбович',
    info: '40 лет ул. Шота Руставели, 4, кв.12'
  },
  {
    fullname: 'Барский Лев Вольфович',
    info: '26 лет'
  },
  {
    fullname: 'Барский Леонид Лейзерович',
    info: '5 лет'
  },
  {
    fullname: 'Барский Мойше-Вольф',
    info: ''
  },
  {
    fullname: 'Барский Рахмиль Вольфович',
    info: '30 лет'
  },
  {
    fullname: 'Барский Рувим Абрамович',
    info: '58 лет ул. Жертв Революции'
  },
  {
    fullname: 'Барсук',
    info: ''
  },
  {
    fullname: 'Барсук Геня',
    info: '28 лет'
  },
  {
    fullname: 'Барсук Зелик',
    info: '35 лет'
  },
  {
    fullname: 'Барсук Марк',
    info: '53 года ул. Воздвиженская, 17, кв.2'
  },
  {
    fullname: 'Барсук Матвей',
    info: '75 лет'
  },
  {
    fullname: 'Барсук Ревекка',
    info: 'жена 65 лет'
  },
  {
    fullname: 'Барсук Фрида',
    info: '7 лет'
  },
  {
    fullname: 'Барсук Циля',
    info: 'жена'
  },
  {
    fullname: 'Бас',
    info: '28 лет ул. Фроловская, 9, кв.5'
  },
  {
    fullname: 'Бас Ева Ароновна',
    info: '31 год'
  },
  {
    fullname: 'Бас Марьям Иосифовна',
    info: '49 лет'
  },
  {
    fullname: 'Басин Борис Абрамович',
    info: '51 год'
  },
  {
    fullname: 'Басина Любовь Борисовна',
    info: '21 год'
  },
  {
    fullname: 'Басина Рахиль Лазаревна',
    info: '49 лет'
  },
  {
    fullname: 'Басина Сарра Борисовна',
    info: '23 года'
  },
  {
    fullname: 'Баскин Иосиф Семенович',
    info: '26 лет'
  },
  {
    fullname: 'Баскина Фейга',
    info: '63 года ул. Введенская, 14, кв.17'
  },
  {
    fullname: 'Баскир-Шкловская Лана Виноградовна',
    info: '39 лет ул. Горького, 20'
  },
  {
    fullname: 'Басов Лева',
    info: '17 лет ул. Ярославская, 11'
  },
  {
    fullname: 'Басовская',
    info: ''
  },
  {
    fullname: 'Басовская Александра',
    info: ''
  },
  {
    fullname: 'Басовская Ента Шевтелевна',
    info: '32 года'
  },
  {
    fullname: 'Басс Ева Исааковна',
    info: 'ул. Саксаганского, 110'
  },
  {
    fullname: 'Басс Любовь Григорьевна',
    info: '66 лет ул. Свердлова, 3,кв.9'
  },
  {
    fullname: 'Басс Раиса Михайловна',
    info: '31 год'
  },
  {
    fullname: 'Басс Тема Михайловна',
    info: '36 лет'
  },
  {
    fullname: 'Басс Фрида',
    info: '12 лет'
  },
  {
    fullname: 'Баташев',
    info: 'муж'
  },
  {
    fullname: 'Баташев Григорий Яковлевич',
    info: '14 лет'
  },
  {
    fullname: 'Баташева Елизавета Яковлевна',
    info: '17 лет'
  },
  {
    fullname: 'Баташева Рахиль Абрамовна',
    info: '41 год ул. Тургеневская, 46'
  },
  {
    fullname: 'Баташева Рива Григорьевна',
    info: '30 лет ул. Верхний Вал, 52'
  },
  {
    fullname: 'Батейко',
    info: 'ул. Саксаганского, 85'
  },
  {
    fullname: 'Батейко Мара',
    info: '31 год'
  },
  {
    fullname: 'Батлах Моисей Абрамович',
    info: '69 лет'
  },
  {
    fullname: 'Батрарик Кира Ивановна',
    info: ''
  },
  {
    fullname: 'Бать (Грушко) Полина Иосифовна',
    info: '41 год ул. Б.Подвальная'
  },
  {
    fullname: 'Бать-Шуман Наум',
    info: '1 год'
  },
  {
    fullname: 'Бать-Шуман Полина',
    info: '31 год'
  },
  {
    fullname: 'Бать-Шуман Сема',
    info: '4 года'
  },
  {
    fullname: 'Батюк Яков Петрович',
    info: '23 года'
  },
  {
    fullname: 'Баш Лея Фромшевна',
    info: '55 лет ул. Чкалова, 71'
  },
  {
    fullname: 'Башлак Андрей Федорович',
    info: '33 года'
  },
  {
    fullname: 'Бегельфор Геня Гершковна',
    info: '51 год ул. Горького, 89, кв.3'
  },
  {
    fullname: 'Бегункер Елизавета Даниловна',
    info: ''
  },
  {
    fullname: 'Бедерман',
    info: '6 мес.'
  },
  {
    fullname: 'Бедерман Бронислава',
    info: '45 лет ��л. Хорева, 32'
  },
  {
    fullname: 'Бедерман Куна Пинхусовна',
    info: '80 лет'
  },
  {
    fullname: 'Бедерман София',
    info: '10 лет'
  },
  {
    fullname: 'Бедерман Шмиль-Эстер',
    info: '78 лет'
  },
  {
    fullname: 'Беззубов Гедалий',
    info: '82 года'
  },
  {
    fullname: 'Беззубов Иосиф Гедальевич',
    info: '53 года'
  },
  {
    fullname: 'Беззубов Самуил',
    info: '8 лет'
  },
  {
    fullname: 'Беззубова Бронислава',
    info: '16 лет'
  },
  {
    fullname: 'Беззубова Мария',
    info: '20 лет'
  },
  {
    fullname: 'Беззубова Надежда',
    info: '18 лет'
  },
  {
    fullname: 'Беззубова Рахиль',
    info: '50 лет'
  },
  {
    fullname: 'Беззубова Рахиль',
    info: '75 лет'
  },
  {
    fullname: 'Беззубова София',
    info: '45 лет'
  },
  {
    fullname: 'Беззубова Фаина',
    info: '6 лет'
  },
  {
    fullname: 'Безман Абрам Янкелевич',
    info: '13 лет'
  },
  {
    fullname: 'Безман Мария Янкелевна',
    info: '10 лет'
  },
  {
    fullname: 'Безман София Михайловна',
    info: '46 лет'
  },
  {
    fullname: 'Безман Янкель',
    info: '53 года'
  },
  {
    fullname: 'Безсмертный',
    info: '61 год ул. Фроловская, 10, кв.18'
  },
  {
    fullname: 'Безсмертный Хаим-Герш',
    info: '72 года'
  },
  {
    fullname: 'Бейдер',
    info: '... Петрович новорожд.'
  },
  {
    fullname: 'Бейдер',
    info: 'жена + семеро детей'
  },
  {
    fullname: 'Бейдер',
    info: ''
  },
  {
    fullname: 'Бейдер Александр Мейлихович',
    info: '2 года'
  },
  {
    fullname: 'Бейдер Алла Мейлиховна',
    info: '12 лет'
  },
  {
    fullname: 'Бейдер Борис Иосифович',
    info: ''
  },
  {
    fullname: 'Бейдер Бронислава Мейлиховна',
    info: '12 лет'
  },
  {
    fullname: 'Бейдер Иосиф Исаакович',
    info: '39 лет ул.Никольско-Ботаническая'
  },
  {
    fullname: 'Бейдер Исаак Петрович',
    info: ''
  },
  {
    fullname: 'Бейдер Клара Срулевна',
    info: '36 лет'
  },
  {
    fullname: 'Бейдер Леонид Иосифович',
    info: ''
  },
  {
    fullname: 'Бейдер Мара Срулевна',
    info: '38 лет'
  },
  {
    fullname: 'Бейдер Мара Срулевна',
    info: '38 лет'
  },
  {
    fullname: 'Бейдер Мейлих Срулевич',
    info: '44 года ул. Жилянская, 12/1'
  },
  {
    fullname: 'Бейдер Михаил Ио����ифович',
    info: ''
  },
  {
    fullname: 'Бейдер Михаил Мейлихович',
    info: '14 лет'
  },
  {
    fullname: 'Бейдер Петр',
    info: '41 год'
  },
  {
    fullname: 'Бейдер Семен Иосифович',
    info: '45 лет'
  },
  {
    fullname: 'Бейдер Сергей Мейлихович',
    info: '1 год'
  },
  {
    fullname: 'Бейдер Фрида Фроимовна',
    info: '36 лет'
  },
  {
    fullname: 'Бейдер Шифра Срулевна',
    info: '41 год (ул. Институтская, 14)'
  },
  {
    fullname: 'Бейзер Елизавета Григорьевна',
    info: '70 лет ул. Владимирская, 65'
  },
  {
    fullname: 'Бейлер',
    info: 'сын 4 года'
  },
  {
    fullname: 'Бейлер Клара Самойловна',
    info: '30 лет ул. Артема'
  },
  {
    fullname: 'Бейлер Яков',
    info: '6 лет'
  },
  {
    fullname: 'Бейли',
    info: 'дочь, беременная 18 лет'
  },
  {
    fullname: 'Бейли',
    info: 'мать 45 лет площадь Толстого'
  },
  {
    fullname: 'Бейликес Беша Зиновьевна',
    info: '33 года'
  },
  {
    fullname: 'Бейликес Ревекка Зиновьевна',
    info: '23 года'
  },
  {
    fullname: 'Бейлин Абрам Маркович',
    info: '14 лет'
  },
  {
    fullname: 'Бейлин Марк Нохимович',
    info: '54 года'
  },
  {
    fullname: 'Бейлина Рахиль Давидовна',
    info: '45 лет'
  },
  {
    fullname: 'Бейлина Розалия Кивовна',
    info: '55 лет ул. Глубочицкая'
  },
  {
    fullname: 'Бейлис',
    info: '4 года'
  },
  {
    fullname: 'Бейлис',
    info: '10 лет'
  },
  {
    fullname: 'Бейлис',
    info: '33 года'
  },
  {
    fullname: 'Бейлис',
    info: '43 года ул. Константиновская, 19, кв.14'
  },
  {
    fullname: 'Бейлис Александра Михайловна',
    info: '15 лет'
  },
  {
    fullname: 'Бейлис Борис',
    info: '33 года'
  },
  {
    fullname: 'Бейлис Гита Мееровна',
    info: '50 лет ул. Лютеранская'
  },
  {
    fullname: 'Бейлис Ида Михайловна',
    info: '18 лет'
  },
  {
    fullname: 'Бейлис Надежда Аркадьевна',
    info: '44 года'
  },
  {
    fullname: 'Бейлис Розалия',
    info: '28 лет'
  },
  {
    fullname: 'Бейлис Рухл',
    info: '68 лет'
  },
  {
    fullname: 'Бейлис Рыся Мотелевна',
    info: '68 лет ул. Прозоровская, 78, кв.3'
  },
  {
    fullname: 'Бейлис Хаим',
    info: '71 год'
  },
  {
    fullname: 'Бейлис Янкель',
    info: '71 год'
  },
  {
    fullname: 'Бейлихес Белла Зиновьевна',
    info: '38 лет ул. Лютеранская, 6, кв.44'
  },
  {
    fullname: 'Бейлихес Ревекка Зиновьевна',
    info: '36 лет ул. Мало-Васильковская'
  },
  {
    fullname: 'Бейлман Авраам Овсеевич',
    info: '61 год ул. Жилянская, 116-а, кв.4'
  },
  {
    fullname: 'Бейнер Михаил',
    info: '19 лет'
  },
  {
    fullname: 'Бейнин Наум Хайкелевич',
    info: '43 года ул.Заводская, 10'
  },
  {
    fullname: 'Бейнина Рахиль Иосифовна',
    info: '43 года'
  },
  {
    fullname: 'Бейстербах',
    info: '28 лет'
  },
  {
    fullname: 'Бейстербах',
    info: '48 лет'
  },
  {
    fullname: 'Бейстербах',
    info: '53 года ул. Константиновская, 4, кв.47'
  },
  {
    fullname: 'Бейтман Мария',
    info: ''
  },
  {
    fullname: 'Бекер Арон',
    info: '13 лет'
  },
  {
    fullname: 'Бекер Бейла',
    info: '35 лет ул. Мирная, 5, кв.2'
  },
  {
    fullname: 'Бекер Бузя',
    info: '19 лет'
  },
  {
    fullname: 'Бекер Дозя',
    info: '15 лет'
  },
  {
    fullname: 'Бекер Мария',
    info: '6 лет'
  },
  {
    fullname: 'Беккер Бася',
    info: '78 лет ул. Б.Житомирская, 31'
  },
  {
    fullname: 'Беккер Елизавета Борисовна',
    info: '60 лет'
  },
  {
    fullname: 'Беккер Зиновий Мордухович',
    info: '12 лет'
  },
  {
    fullname: 'Беккер Лейя Янкелевна',
    info: '49 лет ул. Воздвиженская, 58, кв.20'
  },
  {
    fullname: 'Беккер Михаил Мордухович',
    info: '15 лет'
  },
  {
    fullname: 'Беккер Рухля',
    info: '86 лет ул. Б.Васильковская, 37, кв. 6'
  },
  {
    fullname: 'Белавкин Леонид Васильевич',
    info: '26 лет'
  },
  {
    fullname: 'Беленко Ицык',
    info: '81 год ул. Кожемяцкая, 2'
  },
  {
    fullname: 'Беленкова Берта',
    info: '5 лет'
  },
  {
    fullname: 'Беленкова Мария',
    info: '40 лет Проспект Науки'
  },
  {
    fullname: 'Беленькая Бузя Израилевна',
    info: '35 лет ул. Пушкинская, 21, кв.30'
  },
  {
    fullname: 'Беленькая Татьяна Ивановна',
    info: 'ул. Тургеневская, 70'
  },
  {
    fullname: 'Беленькая Хава',
    info: '30 лет ул. Сагайдачного, 41'
  },
  {
    fullname: 'Беленький Борис Яковлевич',
    info: ''
  },
  {
    fullname: 'Беленький Лазарь Вениаминович',
    info: '16 лет пер. Резницкий , 5 кв. 1'
  },
  {
    fullname: 'Беленький Моисей Аронович',
    info: '61 год'
  },
  {
    fullname: 'Белецкая Пинхус Израилевич',
    info: '70 лет ул. Сагайдачного, 55'
  },
  {
    fullname: 'Белецкая София',
    info: '34 года'
  },
  {
    fullname: 'Белецкая Фаина Марковна',
    info: '68 лет'
  },
  {
    fullname: 'Белецкий Михаил',
    info: '17 лет'
  },
  {
    fullname: 'Беликова Розалия',
    info: '50 лет'
  },
  {
    fullname: 'Белиловская Белла',
    info: '28 лет'
  },
  {
    fullname: 'Белиловская Бетя',
    info: '24 года'
  },
  {
    fullname: 'Белиловская Клара',
    info: '28 лет'
  },
  {
    fullname: 'Белиловская Любовь',
    info: '28 лет'
  },
  {
    fullname: 'Белиловская Фрида',
    info: '26 лет'
  },
  {
    fullname: 'Белиловский Абрам',
    info: '33 года'
  },
  {
    fullname: 'Белиловский Борис',
    info: '10 лет'
  },
  {
    fullname: 'Белиловский Борис',
    info: ''
  },
  {
    fullname: 'Белиловский Борис',
    info: '5 лет'
  },
  {
    fullname: 'Белиловский Даниил',
    info: ''
  },
  {
    fullname: 'Белиловский Лазарь',
    info: '21 год'
  },
  {
    fullname: 'Белиловский Наум',
    info: '32 года'
  },
  {
    fullname: 'Белиловский Самуил',
    info: '23 года'
  },
  {
    fullname: 'Белиловский Сема',
    info: '3 года'
  },
  {
    fullname: 'Белиловский Семен',
    info: '26 лет'
  },
  {
    fullname: 'Белиловский Яков',
    info: '28 лет'
  },
  {
    fullname: 'Белинская Анна Аркадьевна',
    info: '21 год ул. Ярославская'
  },
  {
    fullname: 'Белинская Мария',
    info: '1875 г/р, евр. (Спасская 22/4) 29.09.1941'
  },
  {
    fullname: 'Белинская Соня',
    info: '1913 г/р, евр. (Спасская 22/4) 29.09.1941'
  },
  {
    fullname: 'Белинская Эсфирь',
    info: ''
  },
  {
    fullname: 'Белинский Исаак',
    info: '1873 г/р, евр. (Спасская 22/4) 29.09.1941'
  },
  {
    fullname: 'Белкина Елизавета Григорьевна',
    info: 'ул. Чкалова, 24, кв.16'
  },
  {
    fullname: 'Белла',
    info: 'дочь Ханы Мароквны 20 лет'
  },
  {
    fullname: 'Белобров Мария',
    info: '41 год'
  },
  {
    fullname: 'Белобров Шлема',
    info: '46 лет ул. Тургеневская, 34, кв.3'
  },
  {
    fullname: 'Белоброва Елизавета Шлемовна',
    info: '10-12лет'
  },
  {
    fullname: 'Белов Михаил Петрович',
    info: '27 лет'
  },
  {
    fullname: 'Беловецкая',
    info: '1898 г/р, евр. (Константиновская 4/12) 29.09.1941'
  },
  {
    fullname: 'Беловецкая Анна Григорьевна',
    info: '45 лет'
  },
  {
    fullname: 'Беловецкая Мэри Львовна',
    info: '5 лет'
  },
  {
    fullname: 'Беловецкий Лев',
    info: '46 лет ул. Спасская, 13'
  },
  {
    fullname: 'Белоголовская Геня Матвеевна',
    info: '5 лет'
  },
  {
    fullname: 'Белоголовская Рахиль Зейликовна',
    info: '15 лет'
  },
  {
    fullname: 'Белоголовская Фаина Алкуновна',
    info: 'ул. Воздвиженская'
  },
  {
    fullname: 'Белоголовский Леонид Матвеевич',
    info: '13 лет'
  },
  {
    fullname: 'Белозовская Стися Борисовна',
    info: '67 лет'
  },
  {
    fullname: 'Белозовский Симон Аронович',
    info: '69 лет ул. Тверская, 13, кв.7'
  },
  {
    fullname: 'Белокопыта (Белокопытов) Михаил',
    info: '3 года'
  },
  {
    fullname: 'Белокопыта (Белокопытов) Яша',
    info: '7 лет'
  },
  {
    fullname: 'Белокопыта Бронислава',
    info: '10 лет'
  },
  {
    fullname: 'Белокопыта Зелда',
    info: '16 лет'
  },
  {
    fullname: 'Белокопыта Рухл',
    info: '49 лет ул. Горького, 33'
  },
  {
    fullname: 'Белонохов Александр Тихонович',
    info: '16 лет'
  },
  {
    fullname: 'Белонохов Тихон Демьянович',
    info: '45 лет пер. Крестовый, 3, кв.3'
  },
  {
    fullname: 'Белопольская',
    info: '1 год'
  },
  {
    fullname: 'Белопольская Белла',
    info: '2 года'
  },
  {
    fullname: 'Белопольская Белла',
    info: '5 лет'
  },
  {
    fullname: 'Белопольская Буся',
    info: '1 год'
  },
  {
    fullname: 'Белопольская Надежда Петровна',
    info: '76 лет ул. Нижний Вал, 37'
  },
  {
    fullname: 'Белопольская Рахиль Петровна',
    info: '65 лет'
  },
  {
    fullname: 'Белопольская Розалия',
    info: '27 лет'
  },
  {
    fullname: 'Белопольская Розалия',
    info: '49 лет'
  },
  {
    fullname: 'Белопольский Александр',
    info: '31 год'
  },
  {
    fullname: 'Белопольский Борис',
    info: '81 год'
  },
  {
    fullname: 'Белопольский Лева',
    info: '33 года'
  },
  {
    fullname: 'Белопольский Михаил',
    info: '36 лет'
  },
  {
    fullname: 'Белопольский Шимон',
    info: ''
  },
  {
    fullname: 'Белорикский Мендель Перцович',
    info: '71 год ул. Горького, 124, кв.19'
  },
  {
    fullname: 'Белорусец Арон Мордкович',
    info: '43 года пер. Кияновский, 11'
  },
  {
    fullname: 'Белорусец Гитя Аврамовна',
    info: '45 лет'
  },
  {
    fullname: 'Белорусец Григорий Абрамович',
    info: '45 лет ул. Артема, 69/5'
  },
  {
    fullname: 'Белорусец Исаак Аронович',
    info: '8 лет'
  },
  {
    fullname: 'Белорусец Лея Овсеевна',
    info: '41 год'
  },
  {
    fullname: 'Белорусец София Григорьевна',
    info: '3 года'
  },
  {
    fullname: 'Белорусец Фира Георгиевна',
    info: '35 лет'
  },
  {
    fullname: 'Белорусец Хаскл Шлеймович',
    info: '18 лет'
  },
  {
    fullname: 'Белорусец Шлейма Мотхович',
    info: '47 лет ул. Почтовая, 18'
  },
  {
    fullname: 'Белорусец Элла Ароновна',
    info: '11 лет'
  },
  {
    fullname: 'Белорусец Эстер Шлеймовна',
    info: '15 лет'
  },
  {
    fullname: 'Белостоцкая Мария Васильевна',
    info: '27 лет'
  },
  {
    fullname: 'Белостоцкая Нина Афанасьевна',
    info: '27 лет'
  },
  {
    fullname: 'Белоус Прохор Степанович',
    info: ''
  },
  {
    fullname: 'Белоцерковская Елизавета Хаимовна',
    info: ''
  },
  {
    fullname: 'Белоцерковская Роза Хаимовна',
    info: '21 год ул. Саксаганского, 32'
  },
  {
    fullname: 'Белоцерковская Сима',
    info: ''
  },
  {
    fullname: 'Белоцерковский Абрам',
    info: '26 лет'
  },
  {
    fullname: 'Белоцерковский Бенцион Матвеевич',
    info: '78 лет ул. Рейтерская, 33'
  },
  {
    fullname: 'Белоцерковский Лев',
    info: ''
  },
  {
    fullname: 'Белоцерковский Лейб',
    info: '36 лет'
  },
  {
    fullname: 'Белоцерковский Мендл',
    info: '71 год'
  },
  {
    fullname: 'Белоцерковский Хаим',
    info: '75 лет'
  },
  {
    fullname: 'Белоцерковский Хаим Нахманович',
    info: '16 лет ул. Хоревая, 10'
  },
  {
    fullname: 'Бельман Аврум-Ицхок Евсеевич',
    info: '56 лет ул. Саксаганского, 106, кв.6'
  },
  {
    fullname: 'Бельская Анна',
    info: ''
  },
  {
    fullname: 'Бельская Лейба Хаимовна',
    info: '33 года пер. Мариинский'
  },
  {
    fullname: 'Бельская Лейба Хаимовна',
    info: '33 года'
  },
  {
    fullname: 'Бельская Лия Рафаиловна',
    info: '6 лет'
  },
  {
    fullname: 'Бельская Маня Михайловна',
    info: '15 лет'
  },
  {
    fullname: 'Бельская Мария Михайловна',
    info: '15 лет'
  },
  {
    fullname: 'Бельская Рахиль Лейбовна',
    info: '75 лет'
  },
  {
    fullname: 'Бельская Рохл Лейбовна',
    info: '75 лет'
  },
  {
    fullname: 'Бельская-Копилевич Анна Владимировна',
    info: '32 года ул. Ярославская, 17, кв.2'
  },
  {
    fullname: 'Бельский Гершл Рафаилович',
    info: '71 год Святошино'
  },
  {
    fullname: 'Бельский Григорий Рафаилович',
    info: '80 лет Нижний Вал'
  },
  {
    fullname: 'Бельский Михаил Хаимович',
    info: '41 год'
  },
  {
    fullname: 'Бельский Михаил Хаимович',
    info: '41 год пер. Мариинский'
  },
  {
    fullname: 'Бельский Яков Михайлович',
    info: '12 лет'
  },
  {
    fullname: 'Бельский Яков Михайлович',
    info: '12 лет'
  },
  {
    fullname: 'Белявская Мария Абрамовна',
    info: '39 лет'
  },
  {
    fullname: 'Белянд',
    info: '1883 г/р, евр. (Притицко - Никольская 19/7) 29.09.1941'
  },
  {
    fullname: 'Белянская Гита',
    info: '3 года'
  },
  {
    fullname: 'Белянский Владимир',
    info: '8 лет'
  },
  {
    fullname: 'Белянский Сема',
    info: '6 лет'
  },
  {
    fullname: 'Белянский Шлоймо',
    info: '30 лет'
  },
  {
    fullname: 'Белячевская Сарра',
    info: '68 лет'
  },
  {
    fullname: 'Белячевский Моисей',
    info: '78 лет ул. Межигорская'
  },
  {
    fullname: 'Бендерская',
    info: '( Балтер) Берта Львовна 28 лет Возле вокзала'
  },
  {
    fullname: 'Бендерская Клара Михайловна',
    info: '2 года'
  },
  {
    fullname: 'Бендерская Лея Акимовна',
    info: '40 лет'
  },
  {
    fullname: 'Бендерская Эмма Михайловна',
    info: '2 года'
  },
  {
    fullname: 'Бендерский Борис Исаевич',
    info: '46 лет ул. Дмитриевская, 27'
  },
  {
    fullname: 'Бендерский Лев Бенюмович',
    info: '41 год Святошино'
  },
  {
    fullname: 'Бендерский Лейб',
    info: ''
  },
  {
    fullname: 'Бендерский Меер Бенционович',
    info: '33 года ул. Вознесенская, 28'
  },
  {
    fullname: 'Бендула',
    info: ''
  },
  {
    fullname: 'Бендула',
    info: 'ул. Фрунзе, 6, кв.6'
  },
  {
    fullname: 'Бенев Бениамин',
    info: 'зраилевич 19 лет'
  },
  {
    fullname: 'Бенев Ефим Израилевич',
    info: '20 лет'
  },
  {
    fullname: 'Бенедиктовна',
    info: '30 лет ул. Франко, 26,кв.8'
  },
  {
    fullname: 'Бенедиктовна',
    info: '40 лет ул.Владимирская, 75'
  },
  {
    fullname: 'Бени',
    info: 'семья из 5 человек'
  },
  {
    fullname: 'Бенин Залман Абрамович',
    info: '43 года'
  },
  {
    fullname: 'Бенина Геня',
    info: '40 лет'
  },
  {
    fullname: 'Бенисон Анна Леонидовна',
    info: ''
  },
  {
    fullname: 'Бенисон Леонид Абрамович',
    info: '2 года ул. Артема'
  },
  {
    fullname: 'Беннер Павел Иосифович',
    info: '56 лет'
  },
  {
    fullname: 'Беннер Фаина Марковна',
    info: '55 лет'
  },
  {
    fullname: 'Бенсон Шейна Абрамовна',
    info: '53 года ул. Константиновская, 13'
  },
  {
    fullname: 'Бень',
    info: 'ул. Прорезная'
  },
  {
    fullname: 'Бень',
    info: '1883 г/р, евр. (Ливера 10/10) 29.09.1941'
  },
  {
    fullname: 'Бень (Могилевич) София Моисеевна',
    info: '35 лет'
  },
  {
    fullname: 'Бень (Фишман) Фаина Моисеевна',
    info: ''
  },
  {
    fullname: 'Бень Борух Меер-Евсеевич',
    info: '36 лет ул. Фрунзе'
  },
  {
    fullname: 'Бень Евсей Перцевич',
    info: '63 года'
  },
  {
    fullname: 'Бень Израиль Моисеевич',
    info: '41 год'
  },
  {
    fullname: 'Бень Иосиф Янкелевич',
    info: '26 лет'
  },
  {
    fullname: 'Бень Иосиф Янкелевич',
    info: '26 лет'
  },
  {
    fullname: 'Бень Клара Иосифовна',
    info: '69 лет'
  },
  {
    fullname: 'Бень Клара Львовна',
    info: '71 год ул. Б. Подвальная, 36, кв.4'
  },
  {
    fullname: 'Бень Меер Ишнеперцевич',
    info: '65 лет ул. Фрунзе, 12, кв.11'
  },
  {
    fullname: 'Бень Мень Евсеевич',
    info: '60 лет'
  },
  {
    fullname: 'Бень Моисей Иосифович',
    info: '71 год'
  },
  {
    fullname: 'Бень Моисей Осипович',
    info: '71 год'
  },
  {
    fullname: 'Бень Мойше',
    info: ''
  },
  {
    fullname: 'Бень Натан Янкелевич',
    info: '26 лет'
  },
  {
    fullname: 'Бень Натан Янкелевич',
    info: '26 лет'
  },
  {
    fullname: 'Бень Нема Борухович',
    info: '15 лет'
  },
  {
    fullname: 'Бень Нехама Перцовна',
    info: '54 года ул. Фрунзе, 46'
  },
  {
    fullname: 'Бень Раиса Рафаиловна',
    info: '4 года'
  },
  {
    fullname: 'Бень Рафаил Моисеевич',
    info: '49 лет'
  },
  {
    fullname: 'Бень Теодор Израилевич',
    info: '3 года'
  },
  {
    fullname: 'Бень Фаина',
    info: ''
  },
  {
    fullname: 'Бень Фаина Моисеевна',
    info: '61 год'
  },
  {
    fullname: 'Бень Фаина Моисеевна',
    info: '51 год'
  },
  {
    fullname: 'Бень Фаина Теодоровна',
    info: ''
  },
  {
    fullname: 'Бень Хана Мордуховна',
    info: '62 года'
  },
  {
    fullname: 'Бень Хая',
    info: ''
  },
  {
    fullname: 'Бень Циля Боруховна',
    info: '12 лет'
  },
  {
    fullname: 'Бень Эдуард Рафаилович',
    info: '8 лет'
  },
  {
    fullname: 'Бень Юда Яковлевич',
    info: '45 лет ул. Пушкинская, 8'
  },
  {
    fullname: 'Бень Юда Янкелевна',
    info: '45 лет ул. Пушкинская, 8, кв.15'
  },
  {
    fullname: 'Бень Яков Израилевич',
    info: '74 года'
  },
  {
    fullname: 'Бень Янкель',
    info: '71 год Подол'
  },
  {
    fullname: 'Беньяш Моисей Григорьевич',
    info: ''
  },
  {
    fullname: 'Беньящ Крещатик',
    info: ''
  },
  {
    fullname: 'Бер Евсей Абрамович',
    info: '56 лет ул. М.Житомирская, 12, кв.14'
  },
  {
    fullname: 'Бераянт Любовь Григорьевна',
    info: ''
  },
  {
    fullname: 'Бергельсон Рафаил Маркович',
    info: '41 год'
  },
  {
    fullname: 'Бергер Анатолий Залманович',
    info: '10 лет'
  },
  {
    fullname: 'Бергер Анатолий Залманович',
    info: '21 год ул. Б.Житомирская, 86, кв.1'
  },
  {
    fullname: 'Бергер Берта Яковлевна',
    info: '68 лет ул. Б.Житомирская, 8-б'
  },
  {
    fullname: 'Бергер Гинда-Бейла',
    info: '44 года ул. Маложитомирская, 9, кв.1'
  },
  {
    fullname: 'Бергер Рахиль Соломоновна',
    info: '45 лет'
  },
  {
    fullname: 'Бергер Юда Мошкович',
    info: '4 года'
  },
  {
    fullname: 'Бергман',
    info: 'муж 43 года'
  },
  {
    fullname: 'Бергман',
    info: '5 лет'
  },
  {
    fullname: 'Бергман Броха Израйлевна',
    info: '3 года'
  },
  {
    fullname: 'Бергман Израиль Бенционовна',
    info: '31 год'
  },
  {
    fullname: 'Бергман Мария',
    info: '59 лет'
  },
  {
    fullname: 'Бергман Матвей',
    info: '63 года ул. Хоревая, 30'
  },
  {
    fullname: 'Бергман Ната Мотелевна',
    info: '20 лет'
  },
  {
    fullname: 'Бергман Рива Мотелевна',
    info: '40 лет'
  },
  {
    fullname: 'Бергман-Цирульник Берта',
    info: '31 год ул. Верхний Вал'
  },
  {
    fullname: 'Бергольцева Татьяна Николаевна',
    info: '71 год'
  },
  {
    fullname: 'Бергольцева Татьяна Николаевна',
    info: ''
  },
  {
    fullname: 'Бердичевская Анна',
    info: '51 год'
  },
  {
    fullname: 'Бердичевская Бейла Лазаревна',
    info: '53 года'
  },
  {
    fullname: 'Бердичевская Бэла Яковлевна',
    info: '42 года'
  },
  {
    fullname: 'Бердичевская Мина',
    info: '18 лет'
  },
  {
    fullname: 'Бердичевская Мина Борисовна',
    info: '1885 г/р, евр. (Спасская 11/1) арестована'
  },
  {
    fullname: 'Бердичевская Ревекка Яковлевна',
    info: '74 года ул. Саксаганского'
  },
  {
    fullname: 'Бердичевская Сарра',
    info: '63 года'
  },
  {
    fullname: 'Бердичевская Эмма',
    info: '6 лет'
  },
  {
    fullname: 'Бердичевская Эстер',
    info: '40 лет'
  },
  {
    fullname: 'Бердичевская Юда',
    info: ''
  },
  {
    fullname: 'Бердичевский Анатолий Яковлевич',
    info: '53 года'
  },
  {
    fullname: 'Бердичевский Арон',
    info: '75 лет'
  },
  {
    fullname: 'Бердичевский Берл',
    info: '69 лет'
  },
  {
    fullname: 'Бердичевский Давид Осипович',
    info: '1873 г/р, евр. (Спасская 11/1) арестован'
  },
  {
    fullname: 'Бердичевский Калмен',
    info: '42 года'
  },
  {
    fullname: 'Бердичевский Михаил',
    info: '56 лет'
  },
  {
    fullname: 'Бердичевский Мойша Шмулевич',
    info: '50 лет ул. Лукьяновская, 63'
  },
  {
    fullname: 'Бердичевский Роман',
    info: '12 лет'
  },
  {
    fullname: 'Бердичевский Файвиш Яковлевич',
    info: '39 лет'
  },
  {
    fullname: 'Березко Георгий Антонович',
    info: '34 года'
  },
  {
    fullname: 'Березницкая Антонина Михайловна',
    info: '29 лет ул. Константиновская, 33/8, кв.4'
  },
  {
    fullname: 'Березницкая Циля Давидовна',
    info: '42 года'
  },
  {
    fullname: 'Березницкий Георгий Нафталиевич',
    info: '12 лет'
  },
  {
    fullname: 'Березовская (Бренайзер) Ревекка Мехловна',
    info: '34 года пер. Чеховский, 7'
  },
  {
    fullname: 'Березовская Ева Наумовна',
    info: '26 лет'
  },
  {
    fullname: 'Березовская Елена Григорьевна',
    info: '44 года'
  },
  {
    fullname: 'Березовская Елизавета Шимоновна',
    info: '13 лет'
  },
  {
    fullname: 'Березовская София Яковлевна-',
    info: 'дочь 9 мес.'
  },
  {
    fullname: 'Березовская Цеся',
    info: '70 лет'
  },
  {
    fullname: 'Березовский Абрам Моисеевич',
    info: '46 лет ул. Стрелецкая, 24'
  },
  {
    fullname: 'Березовский Марк Шимонович',
    info: '7 лет'
  },
  {
    fullname: 'Березовский Шимон Лазаревич',
    info: '33 года ул. Ярославская, 32'
  },
  {
    fullname: 'Березовский Шулим Лейб',
    info: '70 лет ул. Жилянская, 61, кв.3'
  },
  {
    fullname: 'Беренгольц Борис Давидович',
    info: ''
  },
  {
    fullname: 'Беренгольц Давид',
    info: ''
  },
  {
    fullname: 'Беренгольц Лева',
    info: ''
  },
  {
    fullname: 'Беренгольц Фира',
    info: ''
  },
  {
    fullname: 'Беренгольц Хана',
    info: ''
  },
  {
    fullname: 'Беренфус Абврам Шулимович',
    info: '26 лет ул. Софиевская'
  },
  {
    fullname: 'Беренфус Аврам Шулимович',
    info: '26 лет ул. Софиевская'
  },
  {
    fullname: 'Беренштейн Бася Янкелевна',
    info: '30 лет'
  },
  {
    fullname: 'Беренштейн Борис Иосифович',
    info: '72 года'
  },
  {
    fullname: 'Беренштейн Двойра Лазаревна',
    info: '85 лет ул. Саксаганского'
  },
  {
    fullname: 'Беренштейн Ольга Михайловна',
    info: '60 лет'
  },
  {
    fullname: 'Берзон Моисей Менделевич',
    info: '68 лет Пуща-Водица'
  },
  {
    fullname: 'Берир Бейла',
    info: ''
  },
  {
    fullname: 'Берир Берта Яковлевна',
    info: '66 лет'
  },
  {
    fullname: 'Берир Гинда',
    info: ''
  },
  {
    fullname: 'Берир Юда Мошковна',
    info: '4 года'
  },
  {
    fullname: 'Беркович',
    info: '... Иосифович 9 лет'
  },
  {
    fullname: 'Беркович',
    info: 'жена 45 лет'
  },
  {
    fullname: 'Беркович Елизавета Иосифовна',
    info: '20 лет'
  },
  {
    fullname: 'Беркович Иосиф',
    info: '46 лет Демиевка'
  },
  {
    fullname: 'Берковская',
    info: '58 лет'
  },
  {
    fullname: 'Берковская Розалия',
    info: '16 лет'
  },
  {
    fullname: 'Берковский',
    info: '21 год'
  },
  {
    fullname: 'Берковский',
    info: '58 лет'
  },
  {
    fullname: 'Беркос Ирина',
    info: '31 год ул. Фрунзе, 26, кв.7'
  },
  {
    fullname: 'Беркута Николай Дмитриевич',
    info: '29 лет'
  },
  {
    fullname: 'Беркушенко',
    info: '58 лет ул. Воздвиженская, 40'
  },
  {
    fullname: 'Берленд Берта Михайловна',
    info: ''
  },
  {
    fullname: 'Берленд Геннадий Исаакович',
    info: ''
  },
  {
    fullname: 'Берленд Моисей',
    info: ''
  },
  {
    fullname: 'Берлин',
    info: '6 лет'
  },
  {
    fullname: 'Берлин',
    info: '8 лет'
  },
  {
    fullname: 'Берлин',
    info: '31 год ул.Саксаганского'
  },
  {
    fullname: 'Берлин Израиль Моисеевич',
    info: '43 года'
  },
  {
    fullname: 'Берлин Михаил',
    info: '29 лет'
  },
  {
    fullname: 'Берлин Шмерл Мойше-Мордухович',
    info: 'ул. Константиновская, 32'
  },
  {
    fullname: 'Берлина',
    info: 'сестра Михаила 28 лет'
  },
  {
    fullname: 'Берлина',
    info: 'жена 28 лет'
  },
  {
    fullname: 'Берлина',
    info: 'мать 51 год ул.Саксаганского'
  },
  {
    fullname: 'Берлина',
    info: 'жена 29 лет'
  },
  {
    fullname: 'Берлинблув Мендель Хаимович',
    info: '68 лет'
  },
  {
    fullname: 'Берлинблув Цивья Бенционовна',
    info: '60 лет'
  },
  {
    fullname: 'Берлинк',
    info: '27 лет ул. Саксаганского'
  },
  {
    fullname: 'Берлянд',
    info: '53 года ул. Константиновская, 19, кв.7'
  },
  {
    fullname: 'Берлянд Любовь Григорьевна',
    info: '48 года ул. Декабристов, 1, кв.5'
  },
  {
    fullname: 'Берлянд Любовь Григорьевна',
    info: '48 лет'
  },
  {
    fullname: 'Берлянд Нехама',
    info: 'пл. Советская, 3'
  },
  {
    fullname: 'Берлянд Ушер',
    info: ''
  },
  {
    fullname: 'Берлянд Хана Цалевна',
    info: '61 год ул. М.Васильковская, 40, кв.10'
  },
  {
    fullname: 'Берлянд Циля Исаевна',
    info: 'ул. М.Васильковская'
  },
  {
    fullname: 'Берлянт Исаак',
    info: '81 лет'
  },
  {
    fullname: 'Берлянт Клара',
    info: '80 лет'
  },
  {
    fullname: 'Берлянт Лея Мошковна',
    info: '50 лет ул. Б. Васильковская, 6'
  },
  {
    fullname: 'Берман Александр Моисеевич',
    info: '63 года'
  },
  {
    fullname: 'Берман Алла',
    info: 'дочь 1 год'
  },
  {
    fullname: 'Берман Анна Даниловна',
    info: '46 лет'
  },
  {
    fullname: 'Берман Анна Иосифовна',
    info: '51 год'
  },
  {
    fullname: 'Берман Вихна Пинхусовна',
    info: '34 года'
  },
  {
    fullname: 'Берман Евгений Григорьевич',
    info: '55 лет'
  },
  {
    fullname: 'Берман Зинаида Семеновна',
    info: '19 лет'
  },
  {
    fullname: 'Берман Исаак',
    info: '1903 г/р. евр. (Спасская 26/5) 29.09.1941'
  },
  {
    fullname: 'Берман Лея',
    info: '1 год'
  },
  {
    fullname: 'Берман Михаил',
    info: '14 лет'
  },
  {
    fullname: 'Берман Мордхе Лазаревич',
    info: '44 года'
  },
  {
    fullname: 'Берман Надежда',
    info: '16 лет'
  },
  {
    fullname: 'Берман Песя',
    info: '61 год ул. Тарасовская, 8'
  },
  {
    fullname: 'Берман Ревекка',
    info: '22 года'
  },
  {
    fullname: 'Берман Рейзл',
    info: '9 лет'
  },
  {
    fullname: 'Берман Рима',
    info: 'дочь'
  },
  {
    fullname: 'Берман Семен Давидович',
    info: '52 года ул. Б.Подвальная, 25, кв.100'
  },
  {
    fullname: 'Берман София Григорьевна',
    info: '49 лет'
  },
  {
    fullname: 'Берман София Даниловна',
    info: '50 лет ул. Саксаганского, 46, кв.8'
  },
  {
    fullname: 'Берман Фаня',
    info: '1908 г/р. евр. (Спасская 26/5) 29.09.1941'
  },
  {
    fullname: 'Берман Хая Элевна',
    info: '69 лет ул. Верхне-Юрковская, 11-а'
  },
  {
    fullname: 'Берман Эля Моисеевич',
    info: '36 лет'
  },
  {
    fullname: 'Берман Эсфирь Моисеевна',
    info: '44 года ул. Совская, 23,кв.1'
  },
  {
    fullname: 'Берман Эсфирь Моисеевна',
    info: '43 года'
  },
  {
    fullname: 'Берман Янкель',
    info: '12 лет'
  },
  {
    fullname: 'Берминрут Берта Давидовна',
    info: ''
  },
  {
    fullname: 'Бернадинер Аврум Ушерович',
    info: '39 лет'
  },
  {
    fullname: 'Бернадская Розалия',
    info: ''
  },
  {
    fullname: 'Бернадская София',
    info: '54 года Подол'
  },
  {
    fullname: 'Бернадский Зелик',
    info: ''
  },
  {
    fullname: 'Бернгольц Хана',
    info: ''
  },
  {
    fullname: 'Бернердинер Борис Пиневич',
    info: '17 лет ул. Чкалова, 45, кв.1'
  },
  {
    fullname: 'Бернштейн',
    info: '68 лет'
  },
  {
    fullname: 'Бернштейн Алик',
    info: '10 лет'
  },
  {
    fullname: 'Бернштейн Анна',
    info: '20 лет'
  },
  {
    fullname: 'Бернштейн Гитля Генриховна',
    info: '48 лет'
  },
  {
    fullname: 'Бернштейн Натан Мордухович',
    info: '51 год ул. Нижний Вал, 37, кв.24'
  },
  {
    fullname: 'Бернштейн Нехаме',
    info: '67 лет'
  },
  {
    fullname: 'Бернштейн София Израилевна',
    info: '68 лет'
  },
  {
    fullname: 'Бернштейн Хаскель',
    info: '17 лет ул. Ярославская, 26'
  },
  {
    fullname: 'Бернштейн Циля',
    info: '22 года'
  },
  {
    fullname: 'Бернштейн Эля',
    info: '69 лет ул.Саксаганского, 39'
  },
  {
    fullname: 'Берцовская Цеся',
    info: '60 лет'
  },
  {
    fullname: 'Берцовский Шая Шулимович',
    info: '41 год'
  },
  {
    fullname: 'Берцовский Шулим-Лейб Ицхакович',
    info: '62 года'
  },
  {
    fullname: 'Берцун Иосиф',
    info: 'муж Лии'
  },
  {
    fullname: 'Берцун Иосиф',
    info: 'ул. Дмитриевская, 52, кв.11'
  },
  {
    fullname: 'Берцун Лия Иосифовна',
    info: '29 лет'
  },
  {
    fullname: 'Берцун Марк Иосифович',
    info: '5 лет'
  },
  {
    fullname: 'Берцун Марк Иосифович',
    info: '5 лет'
  },
  {
    fullname: 'Берштейн (Каганова) Мария (Малка) Яковлевна',
    info: '66 лет ул. Нестеровская'
  },
  {
    fullname: 'Берштейн Бенцион',
    info: '75 лет ул. Б.Васильковская, 37'
  },
  {
    fullname: 'Берштейн Вера Бенционовна',
    info: '50 лет'
  },
  {
    fullname: 'Берштейн Мария Бенционовна',
    info: '43 года'
  },
  {
    fullname: 'Берштейн Мая',
    info: '1924 г/р, евр. (Спасская 26/3) 29.09.1941'
  },
  {
    fullname: 'Берштейн Рая',
    info: '1927 г/р, евр. (Спасская 26/3) 29.09.1941'
  },
  {
    fullname: 'Берштейн София Исааковна',
    info: '41 год'
  },
  {
    fullname: 'Берштейн Софья Израилевна',
    info: '43 года'
  },
  {
    fullname: 'Берштейн Шулим Лейбович',
    info: '58 лет'
  },
  {
    fullname: 'Берштенй Ципа',
    info: '1887 г/р, евр. (Спасская 26/3) 29.09.1941'
  },
  {
    fullname: 'Бесельман Ефим Ильич',
    info: '6 лет'
  },
  {
    fullname: 'Бесельман Илья Шмулевич',
    info: '39 лет'
  },
  {
    fullname: 'Бесельман Эстер Хаимовна',
    info: '37 лет'
  },
  {
    fullname: 'Бесидская Елена',
    info: '9 лет'
  },
  {
    fullname: 'Бесидская Елизавета Борисовна',
    info: '52 года ул. Франко, 15, кв.24'
  },
  {
    fullname: 'Бесидская Мара',
    info: '5 лет'
  },
  {
    fullname: 'Бесидская Раиса',
    info: 'ул. Бассейная, 9'
  },
  {
    fullname: 'Бесидская Сода',
    info: ''
  },
  {
    fullname: 'Бескин Берко',
    info: '71 год ул. Сагайдачного, 7, кв.38'
  },
  {
    fullname: 'Бескоровайный Иван Иванович',
    info: '1903 г/р, укр. (Кожемяцкая 20) как прокурор в 1942'
  },
  {
    fullname: 'Бесноватый Израиль',
    info: ''
  },
  {
    fullname: 'Бессарабская Евгения',
    info: '2 года'
  },
  {
    fullname: 'Бессарабская Евгения',
    info: '25 лет'
  },
  {
    fullname: 'Бессарабский Александр',
    info: '28 лет ул. Кожемяцкая, 14а'
  },
  {
    fullname: 'Бессмертный',
    info: '1876 г/р, евр. (Ливера 10/18) 29.09.1941'
  },
  {
    fullname: 'Бессмертный Хаим-Герш',
    info: '73 года'
  },
  {
    fullname: 'Бехтман Евгения',
    info: '25 лет'
  },
  {
    fullname: 'Бехтман Люся',
    info: '3 года'
  },
  {
    fullname: 'Бехтман Пиня',
    info: '30 лет ул. Константиновская, 58, кв.11'
  },
  {
    fullname: 'Бехтман Сарра',
    info: '11 лет'
  },
  {
    fullname: 'Бец Виктор Францискович',
    info: 'ул. Введенская, 39, кв.25'
  },
  {
    fullname: 'Бивулова Д. Д.',
    info: '26 лет, русск. (Червинский пер. 4-а) убита немцами'
  },
  {
    fullname: 'Бигельфор Эсфирь',
    info: '58 лет'
  },
  {
    fullname: 'Бигун Фаина Абрамовна',
    info: '29 лет'
  },
  {
    fullname: 'Бигун Эстер Ароновна',
    info: '75 лет ул. Ярославская, 39'
  },
  {
    fullname: 'Бидерман Нехама (Нина) Абрамовна',
    info: '41 год'
  },
  {
    fullname: 'Бидерман Янкель (Яков) Лейбович (Львович)',
    info: '51 год ул. Горького, 47, кв.21'
  },
  {
    fullname: 'Бизяйко Михаил Юдкович',
    info: '45 лет ул. Андреевская, 9 кв.3'
  },
  {
    fullname: 'Бикулова Д. Д.',
    info: '1917 г/р, укр. (Червинский пер. 16) в 1942'
  },
  {
    fullname: 'Бил Л.А.',
    info: ''
  },
  {
    fullname: 'Билак Янкель Давидович',
    info: '76 лет ул. Пушкинская, 39'
  },
  {
    fullname: 'Билецкий',
    info: '1936 г/р, евр. (Юрковская 39/6) 29.09.1941'
  },
  {
    fullname: 'Билецкий',
    info: '1938 г/р, евр. (Юрковская 39/6) 29.09.1941'
  },
  {
    fullname: 'Билик Анна',
    info: '33 года'
  },
  {
    fullname: 'Биллер Вера Михайловна',
    info: '6 лет'
  },
  {
    fullname: 'Биллер Геня',
    info: '25 лет'
  },
  {
    fullname: 'Биллер Геня Пинхасовна',
    info: '40 лет'
  },
  {
    fullname: 'Биллер Михаил',
    info: '30 лет'
  },
  {
    fullname: 'Биллер Михаил',
    info: '35 лет'
  },
  {
    fullname: 'Биллер Раиса',
    info: '6 лет'
  },
  {
    fullname: 'Биллер Раиса',
    info: '5 лет'
  },
  {
    fullname: 'Биллер Ревекка',
    info: ''
  },
  {
    fullname: 'Биллер Феня Пинхусовна',
    info: '40 лет ул. Дмитриевская, 1'
  },
  {
    fullname: 'Билык Лазарь Львович',
    info: '73 года ул. Владимирская, 82'
  },
  {
    fullname: 'Билык Лев Лазаревич',
    info: ''
  },
  {
    fullname: 'Билык Паша',
    info: ''
  },
  {
    fullname: 'Билыч',
    info: ''
  },
  {
    fullname: 'Билыч',
    info: 'ул. Фрунзе, 13, кв.24'
  },
  {
    fullname: 'Билыч Хая',
    info: 'ул. Фрунзе, 13, кв.2'
  },
  {
    fullname: 'Биндман Мария Мееровна',
    info: '9 лет ул. Прорезная, 30'
  },
  {
    fullname: 'Бинцейг Марк Ионович',
    info: '72 года'
  },
  {
    fullname: 'Бинштейн Михаил Александрович',
    info: '27 лет'
  },
  {
    fullname: 'Биншток',
    info: 'семья из 4 человек ул. Б. Хмельницкого, 4'
  },
  {
    fullname: 'Биншток Аделя',
    info: ''
  },
  {
    fullname: 'Биншток Давид',
    info: ''
  },
  {
    fullname: 'Бирман Наум Борисович',
    info: '30 лет б-р Шевченко, 81'
  },
  {
    fullname: 'Бирман Хая',
    info: '63 года ул. Воздвиженская, 20'
  },
  {
    fullname: 'Биров Григорий',
    info: ''
  },
  {
    fullname: 'Биров Григорий',
    info: ''
  },
  {
    fullname: 'Биров Евгений',
    info: ''
  },
  {
    fullname: 'Биров Евгений',
    info: ''
  },
  {
    fullname: 'Бисноватая Бася Шепелевна',
    info: '99 лет'
  },
  {
    fullname: 'Бисноватая Ревекка Мотлевна',
    info: '15 лет'
  },
  {
    fullname: 'Бисноватая Татьяна Шепелевна',
    info: '31 год'
  },
  {
    fullname: 'Бисноватый Владимир Мотлевич',
    info: '12 лет'
  },
  {
    fullname: 'Бисноватый Израиль',
    info: ''
  },
  {
    fullname: 'Бисноватый Матвей Шепелевич',
    info: '45 лет'
  },
  {
    fullname: 'Бисноватый Шепел',
    info: '60 лет'
  },
  {
    fullname: 'Битлер Виля Борисович',
    info: '4 года'
  },
  {
    fullname: 'Битлер Клара Самойловна',
    info: '30 лет ул. Воровского, 26, кв.8'
  },
  {
    fullname: 'Битлер Яков Борисович',
    info: '6 лет'
  },
  {
    fullname: 'Битман',
    info: '5 человек'
  },
  {
    fullname: 'Битман Мынця',
    info: 'хутор Отрадный'
  },
  {
    fullname: 'Бихман Анна',
    info: '16 лет'
  },
  {
    fullname: 'Бихман Иосиф',
    info: '65 лет ул. Софиевская, 6'
  },
  {
    fullname: 'Бихман Ревекка',
    info: '30 лет'
  },
  {
    fullname: 'Бихман София',
    info: '22 года'
  },
  {
    fullname: 'Бичуцкая Людмила',
    info: ''
  },
  {
    fullname: 'Бичуцкая-Кобановская Вера Львовна',
    info: ''
  },
  {
    fullname: 'Бичуцкий Леонид',
    info: ''
  },
  {
    fullname: 'Біда Роман',
    info: ''
  },
  {
    fullname: 'Бланк Анна',
    info: '17 лет'
  },
  {
    fullname: 'Бланк Беба',
    info: ''
  },
  {
    fullname: 'Бланк Берта',
    info: '9 лет'
  },
  {
    fullname: 'Бланк Владимир Матвеевич',
    info: '31 год ул. Липская, 8'
  },
  {
    fullname: 'Бланк Гарик',
    info: '2 года'
  },
  {
    fullname: 'Бланк Елизавета',
    info: '2 года'
  },
  {
    fullname: 'Бланк Исаак',
    info: '38 лет ул. Горького, 90'
  },
  {
    fullname: 'Бланк Клара',
    info: '10 лет'
  },
  {
    fullname: 'Бланк Минна Янкелевна',
    info: '45 лет'
  },
  {
    fullname: 'Бланк Натан',
    info: '45 лет'
  },
  {
    fullname: 'Бланк Розалия',
    info: '35 лет'
  },
  {
    fullname: 'Бланк София',
    info: '68 лет'
  },
  {
    fullname: 'Бланк Хая',
    info: ''
  },
  {
    fullname: 'Бланк Эдуард',
    info: ''
  },
  {
    fullname: 'Бланк Янкель',
    info: '70 лет'
  },
  {
    fullname: 'Бланкман (Гиль) Малка Мееровна',
    info: '58 лет'
  },
  {
    fullname: 'Бланкман Зиновий Мойсеевич',
    info: '16 лет'
  },
  {
    fullname: 'Бланкман Мойсей Зиновьевич',
    info: '75 лет ул. Пушкинская, 11-а, кв.6'
  },
  {
    fullname: 'Блатная Вера',
    info: ''
  },
  {
    fullname: 'Блатная Клара',
    info: ''
  },
  {
    fullname: 'Блатонов Леонид',
    info: 'ул. Фроловская, 11, кв.3'
  },
  {
    fullname: 'Блех Борис',
    info: '33 года'
  },
  {
    fullname: 'Блехбер Лейзер',
    info: '62 года ул. Константиновская, 33, кв.24'
  },
  {
    fullname: 'Близнюк Михаил Киселевич',
    info: '41 год'
  },
  {
    fullname: 'Блиндман Майя Мееровна',
    info: '2 года'
  },
  {
    fullname: 'Блиндман Меер Юдкович',
    info: '49 лет ул. Прорезная, 30'
  },
  {
    fullname: 'Блиндман Моня Меерович',
    info: '9 лет'
  },
  {
    fullname: 'Блиндман Пинхус Меерович',
    info: '72 года ул. Михайловская, 2, кв.4'
  },
  {
    fullname: 'Блиндман Ревекка Абрамовна',
    info: '52 года'
  },
  {
    fullname: 'Блиндман Ревеккка Марковна',
    info: '42 года'
  },
  {
    fullname: 'Блитшейн Самуил Абрамович',
    info: ''
  },
  {
    fullname: 'Блитшейн Эйдель Иойхуновна',
    info: ''
  },
  {
    fullname: 'Блитшейн Яков Самойлович',
    info: ''
  },
  {
    fullname: 'Блох Абрам Аронович',
    info: '35 лет'
  },
  {
    fullname: 'Блох Евгения Абрамовна',
    info: '29 лет'
  },
  {
    fullname: 'Блох Елизавета Абрамовна',
    info: '5 лет'
  },
  {
    fullname: 'Блох Лея Самойловна',
    info: '65 лет ул. Артема, 59'
  },
  {
    fullname: 'Блох Марк Аронович',
    info: '38 лет'
  },
  {
    fullname: 'Блох Розалия Исааковна',
    info: '38 лет'
  },
  {
    fullname: 'Блувштейн',
    info: 'с двумя детьми'
  },
  {
    fullname: 'Блувштейн (Адельская) Хая Хацкелевна',
    info: '55 лет'
  },
  {
    fullname: 'Блувштейн (Мерецкая) Полина Соломоновна',
    info: '16 лет'
  },
  {
    fullname: 'Блувштейн Александра-Геня Файвишевна',
    info: ''
  },
  {
    fullname: 'Блувштейн Арон Лазаревич',
    info: '15 лет Брест-Литовское шоссе,16, кв.6'
  },
  {
    fullname: 'Блувштейн Елена',
    info: '11 лет'
  },
  {
    fullname: 'Блувштейн Иосиф-Гершон Шмулевич',
    info: '61 год ул. Нижне-Юрковская, 7'
  },
  {
    fullname: 'Блувштейн Лариса',
    info: '12 лет'
  },
  {
    fullname: 'Блувштейн Лариса',
    info: '14 лет'
  },
  {
    fullname: 'Блувштейн Наум Маркович',
    info: '36 лет'
  },
  {
    fullname: 'Блувштейн Полина',
    info: '16 лет ул. Фрунзе, 36, кв.11'
  },
  {
    fullname: 'Блувштейн Полина Шлемовна',
    info: '21 год'
  },
  {
    fullname: 'Блувштейн Соломон Маркович',
    info: '38 лет ул. Кирилловская'
  },
  {
    fullname: 'Блувштейн Татьяна',
    info: '37 лет'
  },
  {
    fullname: 'Блувштейн Татьяна Овсеевна',
    info: '46 лет'
  },
  {
    fullname: 'Блувштейн Фаина',
    info: '45 лет'
  },
  {
    fullname: 'Блувштейн Фаина Борисовна',
    info: '36 лет ул. Крещатик, 25'
  },
  {
    fullname: 'Блувштейн Хайсура Боруховна',
    info: '57 лет'
  },
  {
    fullname: 'Блувштейн Хайсура Боруховна',
    info: '57 лет'
  },
  {
    fullname: 'Блувштейн Шура-Геня Файвошевна',
    info: '70 лет'
  },
  {
    fullname: 'Блюдай Геня Семеновна',
    info: '3 года'
  },
  {
    fullname: 'Блюдай Ревекка Мироновна',
    info: '27 лет ул. Софиевская, 4, кв.36'
  },
  {
    fullname: 'Блюдай Яков Семенович',
    info: '7 лет (Калинина, 4)'
  },
  {
    fullname: 'Блюкон Николай Васильевич',
    info: '23 года'
  },
  {
    fullname: 'Блюменталь Розалия Моисеевна',
    info: ''
  },
  {
    fullname: 'Блюмин Наум Ефимович',
    info: '42 года ул. Крещатик, 8-б'
  },
  {
    fullname: 'Бляхер Абрам Израилевич',
    info: '5 лет'
  },
  {
    fullname: 'Бляхер Аврум-Берл',
    info: '19 лет'
  },
  {
    fullname: 'Бляхер Алик Израилевич',
    info: '4 года'
  },
  {
    fullname: 'Бляхер Бася',
    info: '33 года'
  },
  {
    fullname: 'Бляхер Башива',
    info: '71 год ул. Ярославская, 10'
  },
  {
    fullname: 'Бляхер Боба',
    info: '1931 г/р, евр. (Фрунзе 24/1) 29.09.1941'
  },
  {
    fullname: 'Бляхер Бронислава',
    info: '48 лет'
  },
  {
    fullname: 'Бляхер Бума',
    info: '1937 г/р, евр. (Фрунзе 24/1) 29.09.1941'
  },
  {
    fullname: 'Бляхер Вера',
    info: '1910 г/р, евр. (Фрунзе 24/1) 29.09.1941'
  },
  {
    fullname: 'Бляхер Гершл',
    info: '65 лет'
  },
  {
    fullname: 'Бляхер Гинда',
    info: 'с семьей'
  },
  {
    fullname: 'Бляхер Исаак Григорьевич',
    info: '35 лет ул. Юрковская'
  },
  {
    fullname: 'Бляхер Михаил Гершкович',
    info: '36 лет'
  },
  {
    fullname: 'Бляхер Нехама',
    info: '71 год'
  },
  {
    fullname: 'Бляхер Нухем',
    info: '48 лет'
  },
  {
    fullname: 'Бляхер Розалия',
    info: '13 лет'
  },
  {
    fullname: 'Бляхер Сарра',
    info: '1939 г/р, евр. (Фрунзе 24/1) 29.09.1941'
  },
  {
    fullname: 'Бляхер Шлойме',
    info: '16 лет'
  },
  {
    fullname: 'Бляхман Любовь',
    info: '96 лет'
  },
  {
    fullname: 'Бляхман Яков',
    info: '43 года'
  },
  {
    fullname: 'Бляшов Исаак Израильевич',
    info: '40 лет'
  },
  {
    fullname: 'Боберман Лев',
    info: 'ул. Саксаганского, 102'
  },
  {
    fullname: 'Бобров',
    info: 'сын 11 лет'
  },
  {
    fullname: 'Бобров',
    info: 'сын 14 лет'
  },
  {
    fullname: 'Боброва',
    info: 'мать 40 лет'
  },
  {
    fullname: 'Боверман',
    info: ''
  },
  {
    fullname: 'Богдан Алексей',
    info: '1893 г/р, поляк (Ильинская 20/5) в 1942'
  },
  {
    fullname: 'Богельман Елена',
    info: '35 лет'
  },
  {
    fullname: 'Богельман Павел',
    info: '41 год ул. Горького, 30, кв.2'
  },
  {
    fullname: 'Богман',
    info: '63 года ул. Константиновская, 4, кв.27'
  },
  {
    fullname: 'Богуславская Анна Иосифовна',
    info: ''
  },
  {
    fullname: 'Богуславская София Нухимовна',
    info: ''
  },
  {
    fullname: 'Богуславский',
    info: '1 год'
  },
  {
    fullname: 'Богуславский Блюма Мироновна',
    info: '51 год'
  },
  {
    fullname: 'Богуславский В.',
    info: ''
  },
  {
    fullname: 'Богуславский Давид Абрамович',
    info: '53 года пер.Гимназический, 5'
  },
  {
    fullname: 'Бодик Анна Абрамовна',
    info: '49 лет'
  },
  {
    fullname: 'Бодик Ася',
    info: '25 лет ул. Мирная, 1, кв.3'
  },
  {
    fullname: 'Бодик Ася',
    info: '1916 г/р, евр. (Мирная 1/3) 29.09.1941'
  },
  {
    fullname: 'Бодик Леонид Симонович',
    info: '20 лет'
  },
  {
    fullname: 'Бодик Михаил',
    info: '3 года'
  },
  {
    fullname: 'Бодик Миша',
    info: '1938 г/р, евр. (Мирная 1/3) 29.09.1941'
  },
  {
    fullname: 'Бодик Полина Симоновна',
    info: '22 года'
  },
  {
    fullname: 'Бодик Симон Борисович',
    info: '51 год ул. Энгельса, 28, кв.4'
  },
  {
    fullname: 'Божок Митрофан Витальевич',
    info: '35 лет'
  },
  {
    fullname: 'Бойдык Евгения Исааковна',
    info: '34 года'
  },
  {
    fullname: 'Бойдык Изабелла Семеновна',
    info: '69 лет'
  },
  {
    fullname: 'Бойдык Исаак Осипович',
    info: '71 год'
  },
  {
    fullname: 'Бойко Николай Кирилович',
    info: '1899 г/р, укр. (Мирная 13/17) 27.04.1943'
  },
  {
    fullname: 'Бойко Степан Петрович',
    info: ''
  },
  {
    fullname: 'Боймель Сарра Менделевна',
    info: '55 лет ул. Петропавловская, 25'
  },
  {
    fullname: 'Боймель Циля Ионовна',
    info: '26 лет'
  },
  {
    fullname: 'Бойницкий Иван Ефремович',
    info: '1901, украинец, (Спасская 23/11) в 1942'
  },
  {
    fullname: 'Бойцов (Бальцер) Александр (Алик)',
    info: ''
  },
  {
    fullname: 'Бокченко Гита',
    info: '30 лет'
  },
  {
    fullname: 'Бокченко Двойра',
    info: '39 лет'
  },
  {
    fullname: 'Бокшицкий Абрам Евсеевич',
    info: '30 лет ул. Федорова, 24, кв.3'
  },
  {
    fullname: 'Болдырев Николай Иванович',
    info: ''
  },
  {
    fullname: 'Болоницкий Феликс Леонидович',
    info: '6 лет'
  },
  {
    fullname: 'Болтак Борис',
    info: '7 лет'
  },
  {
    fullname: 'Болтак Ида',
    info: '13 лет'
  },
  {
    fullname: 'Болтак Полина Ютковна',
    info: '36 лет ул. Рейтерская'
  },
  {
    fullname: 'Болтянская',
    info: 'дочь'
  },
  {
    fullname: 'Болтянская Софья Соломоновна',
    info: ''
  },
  {
    fullname: 'Болянская Бася',
    info: '76 лет ул. Горького, 141'
  },
  {
    fullname: 'Болянская Геня Менделевна',
    info: '37 лет'
  },
  {
    fullname: 'Бомштейн Борис Григорьевич',
    info: '20 лет ул. Фрунзе, 10, кв.1'
  },
  {
    fullname: 'Бомштейн Вера',
    info: '33 года'
  },
  {
    fullname: 'Бомштейн Залман Беркович',
    info: ''
  },
  {
    fullname: 'Бомштейн Любовь Залмановна',
    info: '14 лет'
  },
  {
    fullname: 'Бомштейн Сима Бороховна',
    info: ''
  },
  {
    fullname: 'Бондаренко Владимир Иванович',
    info: '1923 г/р, укр. (Старо-Забарская 39) в 1942'
  },
  {
    fullname: 'Бондаренко Николай Иванович',
    info: '1918 г/р, укр. (Старо-Забарская 39) в 1942'
  },
  {
    fullname: 'Бондаренко Петр Антонов.',
    info: '1901 г/р, укр. (Фрунзе 109а) ночью 1943'
  },
  {
    fullname: 'Бондаренко Петро',
    info: ''
  },
  {
    fullname: 'Бондаренок Мари',
    info: '1876 г/р, укр. (Набер. Никольская 6, кв. 2 ) убита немцами во время эвакуации'
  },
  {
    fullname: 'Бондарь Эля Иделевич',
    info: '29 лет'
  },
  {
    fullname: 'Бондра Мария Адамовна',
    info: '1885 г/р, кр. евр. (Хоревая 1/7) в 1942'
  },
  {
    fullname: 'Боревич Яков Иванович',
    info: '31 год ул. Пушкинская, 12, кв.6'
  },
  {
    fullname: 'Борец Николай Александрович',
    info: '34 года'
  },
  {
    fullname: 'Борик Анна Абрамовна',
    info: '49 лет'
  },
  {
    fullname: 'Борик Леонид Соломонович',
    info: '20 лет'
  },
  {
    fullname: 'Борик Полина Соломоновна',
    info: '22 года'
  },
  {
    fullname: 'Борик Семен Борисович',
    info: '51 год'
  },
  {
    fullname: 'Борин Арон Давидович',
    info: '61 год'
  },
  {
    fullname: 'Борина Берта Ароновна',
    info: '31 год'
  },
  {
    fullname: 'Борина Софья Львовна',
    info: '56 лет'
  },
  {
    fullname: 'Борисевич Адам Адамович',
    info: '39 лет'
  },
  {
    fullname: 'Борисенко Михаил Сидорович',
    info: ''
  },
  {
    fullname: 'Борисова Гея Абрамовна',
    info: '41 год'
  },
  {
    fullname: 'Борисовская Дора',
    info: '30 лет ул.Кожемяцкая, 14-а, кв.6'
  },
  {
    fullname: 'Борисовские',
    info: 'семья 3 человека'
  },
  {
    fullname: 'Борисовский',
    info: '1901 г/р, евр. (Кожемяцкая 14а) 29.09.1941'
  },
  {
    fullname: 'Борисовский',
    info: '1896 г/р, евр. (Кожемяцкая 14а) 29.09.1941'
  },
  {
    fullname: 'Борисовский Менахим',
    info: 'ул. Владимирская'
  },
  {
    fullname: 'Боришпольская Эстер',
    info: '75 лет'
  },
  {
    fullname: 'Боришпольский Лев Исаакович',
    info: '70 лет ул. Межигорская, 32'
  },
  {
    fullname: 'Боровик Владимир',
    info: '1903 г/р, укр. (Фрунзе 109а кв. 10) ночью 1943'
  },
  {
    fullname: 'Борогина София Бенедиктовна',
    info: '55 лет ул. Рогнединская'
  },
  {
    fullname: 'Бородянская',
    info: 'дочь Фаины 8 лет'
  },
  {
    fullname: 'Бородянская',
    info: 'мать Фаины 62 года'
  },
  {
    fullname: 'Бородянская',
    info: '1900 г/р, евр. (Ливера 11/17) 29.09.1941'
  },
  {
    fullname: 'Бородянская Аня',
    info: '1932 г/р, евр. (Константиновская 22/7) 29.09.1941'
  },
  {
    fullname: 'Бородянская Евгения Неваховна',
    info: '15 лет'
  },
  {
    fullname: 'Бородянская Елизавета',
    info: ''
  },
  {
    fullname: 'Бородянска�� Зина��да',
    info: '36 лет'
  },
  {
    fullname: 'Бородянская Ирина',
    info: '15 лет'
  },
  {
    fullname: 'Бородянская Лея',
    info: '73 года ����л. Хоревая, 1'
  },
  {
    fullname: 'Бородянская Мэри Зельмовна',
    info: '56 лет'
  },
  {
    fullname: 'Бородянская Нина',
    info: 'пер. Крещатинский, 13'
  },
  {
    fullname: 'Бородянская Рахель',
    info: ''
  },
  {
    fullname: 'Бородянская Рахиль Неяховна',
    info: '13 лет'
  },
  {
    fullname: 'Бородянская Ревекка',
    info: '39 лет'
  },
  {
    fullname: 'Бородянская Ревекка',
    info: ''
  },
  {
    fullname: 'Бородянская Сарра Абрамовна',
    info: '13 лет'
  },
  {
    fullname: 'Бородянская Слава Неваховна',
    info: '17 лет'
  },
  {
    fullname: 'Бородянская Соня',
    info: '1913 г/р, евр. (Константиновская 22/7) 29.9.1941'
  },
  {
    fullname: 'Бородянская София',
    info: '49 лет ул. М.Васильковская, 29'
  },
  {
    fullname: 'Бородянская Фаина',
    info: '32 года'
  },
  {
    fullname: 'Бородянская Фаина Моисеевна',
    info: '47 лет'
  },
  {
    fullname: 'Бородянская Фаня',
    info: 'ул.Горького, 3-а, кв.1'
  },
  {
    fullname: 'Бородянская Фрека Иосифовна',
    info: '33 года'
  },
  {
    fullname: 'Бородянская Хая',
    info: '71 год'
  },
  {
    fullname: 'Бородянская Хая',
    info: '71 год'
  },
  {
    fullname: 'Бородянская Этл',
    info: '71 год'
  },
  {
    fullname: 'Бородянский',
    info: 'сын Фаины 6 лет'
  },
  {
    fullname: 'Бородянский',
    info: 'отец Фаины 63 года Печерск'
  },
  {
    fullname: 'Бородянский',
    info: 'ребенок'
  },
  {
    fullname: 'Бородянский',
    info: '1878 г/р, евр. (Н. Вал 23/10) 29.09.1941'
  },
  {
    fullname: 'Бородянский Борис Абрамович',
    info: '3 года'
  },
  {
    fullname: 'Бородянский Григорий',
    info: ''
  },
  {
    fullname: 'Бородянский Залман Сохорович',
    info: '68 лет'
  },
  {
    fullname: 'Бородянский Залман Яковлевич',
    info: '73 года ул. Жданова, 91'
  },
  {
    fullname: 'Бородянский Лев',
    info: ''
  },
  {
    fullname: 'Бородянский Марат Наумович',
    info: '6 лет ул. Межигорская'
  },
  {
    fullname: 'Бородянский Михаил',
    info: '42 года'
  },
  {
    fullname: 'Бородянский Михаил',
    info: ''
  },
  {
    fullname: 'Бородянский Невах Мошкович',
    info: '56 лет ул. Глубочицкая, 83'
  },
  {
    fullname: 'Бородянский Неях Залманович',
    info: '41 год'
  },
  {
    fullname: 'Бородянский Нюма',
    info: '11 лет'
  },
  {
    fullname: 'Бородянский Сема',
    info: '1938 г/р. евр. (Константиновская 22/7) 29.09.1941'
  },
  {
    fullname: 'Бородянский Янкель',
    info: ''
  },
  {
    fullname: 'Бороховы',
    info: 'семья 5 чел ул. Юрковская, 27'
  },
  {
    fullname: 'Борочин София Бенедиктовна',
    info: '55 лет ул. Рогнединская'
  },
  {
    fullname: 'Борошок Александр',
    info: ''
  },
  {
    fullname: 'Борошок Александр',
    info: ''
  },
  {
    fullname: 'Борошок София Шевтелевна',
    info: ''
  },
  {
    fullname: 'Борошок Софья Шевелевна',
    info: ''
  },
  {
    fullname: 'Борсук',
    info: '(жена Мейера)'
  },
  {
    fullname: 'Борсук',
    info: '1895 г/р, евр. (Юрковская 40/2) 29.09.1941'
  },
  {
    fullname: 'Борсук',
    info: '1893 г/р, евр. (Юрковская 40/2) 29.09.1941'
  },
  {
    fullname: 'Борсук Бася',
    info: '16 лет'
  },
  {
    fullname: 'Борсук Гедалий',
    info: '45 лет'
  },
  {
    fullname: 'Борсук Малке',
    info: '40 лет'
  },
  {
    fullname: 'Борсук Мейер',
    info: ''
  },
  {
    fullname: 'Борсук Мирон',
    info: '12 лет'
  },
  {
    fullname: 'Борсук Циля',
    info: '61 год'
  },
  {
    fullname: 'Борсюк Абрам Евсеевич',
    info: '62 года ул. Юрковская, 42'
  },
  {
    fullname: 'Борсюк Фрида Абрамовна',
    info: '56 лет'
  },
  {
    fullname: 'Боруля Белла Израилевна',
    info: '19 лет ул. Артема, 40'
  },
  {
    fullname: 'Борушенко Мойше Шлоймович',
    info: '66 лет'
  },
  {
    fullname: 'Борштейн',
    info: '28 лет'
  },
  {
    fullname: 'Борштейн',
    info: '68 лет ул. Введенская, 8, кв.7'
  },
  {
    fullname: 'Борщ Нинхав Борисович',
    info: '40 лет ул. Артема, 3'
  },
  {
    fullname: 'Борщаговская Анна',
    info: '18 лет'
  },
  {
    fullname: 'Борщаговская Мария',
    info: '32 года'
  },
  {
    fullname: 'Борщаговская Эсфир',
    info: '15 лет'
  },
  {
    fullname: 'Борщаговский Борис',
    info: '33 года'
  },
  {
    fullname: 'Борщаговский Давид',
    info: '2 года'
  },
  {
    fullname: 'Борщаговский Мендл',
    info: '41 год'
  },
  {
    fullname: 'Борщаговский Шимен',
    info: '45 лет ул. Воровского, 43, кв.43'
  },
  {
    fullname: 'Борщевская Сура Менашевна',
    info: '93 года ул. Щекавицкая, 36'
  },
  {
    fullname: 'Борщевская Фейгл Боруховна',
    info: '56 лет'
  },
  {
    fullname: 'Борщевская Циля Менашевна',
    info: '14 лет'
  },
  {
    fullname: 'Борщевский Менаша Симонович',
    info: '66 лет'
  },
  {
    fullname: 'Босис Анна Борисовна',
    info: '45 лет'
  },
  {
    fullname: 'Босис Бронислава Борисовна',
    info: '50 лет ул. Б. Васильковская, 17'
  },
  {
    fullname: 'Боскис',
    info: ''
  },
  {
    fullname: 'Ботвинник Берта Нисоновна',
    info: '17 лет'
  },
  {
    fullname: 'Ботвинник Нисон Хаимович',
    info: '43 года Фроловский монастырь, 6/8, кв.8'
  },
  {
    fullname: 'Ботштейн Борис Григорьевич',
    info: '20 лет ул. Фрунзе, 10, кв.1'
  },
  {
    fullname: 'Боярская Клара',
    info: ''
  },
  {
    fullname: 'Боярская Ревекка Калмановна',
    info: '23 года'
  },
  {
    fullname: 'Боярская Циля Борисовна',
    info: '4 года'
  },
  {
    fullname: 'Боярская Шифра Ютковна',
    info: '56 лет'
  },
  {
    fullname: 'Боярский Семен Семенович',
    info: ''
  },
  {
    fullname: 'Браверман Ася',
    info: '71 год пер. Гимназический, 5'
  },
  {
    fullname: 'Браверман Зузя Овсеевна',
    info: '33 года'
  },
  {
    fullname: 'Браверман Исаак',
    info: '71 год'
  },
  {
    fullname: 'Браверман Клара',
    info: '41 год ул. Мокрая'
  },
  {
    fullname: 'Браверман Марк Самуилович',
    info: '13 лет'
  },
  {
    fullname: 'Браверман Матвей (Марк) Лазаревич',
    info: '63 года'
  },
  {
    fullname: 'Браверман Моисей Овсеевич',
    info: '35 лет'
  },
  {
    fullname: 'Браверман Розалия Ароновна',
    info: '14 лет'
  },
  {
    fullname: 'Браверман Шифра Ушеровна',
    info: ''
  },
  {
    fullname: 'Браверман Яков Самуилович',
    info: '3 года'
  },
  {
    fullname: 'Браверман-Рабин Хана (Анна)',
    info: '42 года'
  },
  {
    fullname: 'Брагинская',
    info: 'дочь Итта 35 лет'
  },
  {
    fullname: 'Брагинская',
    info: 'жена 60 лет'
  },
  {
    fullname: 'Брагинская',
    info: 'дочь 8 лет'
  },
  {
    fullname: 'Брагинская',
    info: 'мать 53 года ул. Фрунзе, 24, кв.15'
  },
  {
    fullname: 'Брагинская',
    info: '60 лет'
  },
  {
    fullname: 'Брагинская Беба',
    info: '30 лет'
  },
  {
    fullname: 'Брагинская Беба Семенович',
    info: '6 лет ул. Софиевская, 16'
  },
  {
    fullname: 'Брагинская Беба Семеновна',
    info: '6 лет'
  },
  {
    fullname: 'Брагинская Двойра',
    info: ''
  },
  {
    fullname: 'Брагинская Евгения Лейбовна',
    info: '81 год'
  },
  {
    fullname: 'Брагинская Евгения Львовна',
    info: '46 лет'
  },
  {
    fullname: 'Брагинская Злата',
    info: '70 лет'
  },
  {
    fullname: 'Брагинская Ита',
    info: '30 лет'
  },
  {
    fullname: 'Брагинская Итта',
    info: '37 лет'
  },
  {
    fullname: 'Брагинская Крейна',
    info: '91 год'
  },
  {
    fullname: 'Брагинская Ревекка',
    info: '57 лет'
  },
  {
    fullname: 'Брагинская София',
    info: '1 год'
  },
  {
    fullname: 'Брагинская София Львовна',
    info: ''
  },
  {
    fullname: 'Брагинская Тойба',
    info: '28 лет'
  },
  {
    fullname: 'Брагинская Фаина',
    info: '41 год'
  },
  {
    fullname: 'Брагинская Циля',
    info: '26 лет'
  },
  {
    fullname: 'Брагинская Эстер',
    info: '63 года'
  },
  {
    fullname: 'Брагинский',
    info: '62 года ул. Нижний Вал, 61'
  },
  {
    fullname: 'Брагинский',
    info: '3 года'
  },
  {
    fullname: 'Брагинский',
    info: '6 лет'
  },
  {
    fullname: 'Брагинский',
    info: 'сын 6 лет'
  },
  {
    fullname: 'Брагинский',
    info: '41 год'
  },
  {
    fullname: 'Брагинский Бенцион',
    info: '78 лет'
  },
  {
    fullname: 'Брагинский Владимир',
    info: ''
  },
  {
    fullname: 'Брагинский Владимир',
    info: '5 лет'
  },
  {
    fullname: 'Брагинский Иосиф Исаевич',
    info: '12 лет'
  },
  {
    fullname: 'Брагинский Лазарь Ефимович',
    info: '37 лет'
  },
  {
    fullname: 'Брагинский Лейба Лейбович',
    info: '70 лет'
  },
  {
    fullname: 'Брагинский Лейба Лейбович',
    info: '70 лет'
  },
  {
    fullname: 'Брагинский Леон',
    info: '5 лет'
  },
  {
    fullname: 'Брагинский Марк Ильич',
    info: ''
  },
  {
    fullname: 'Брагинский Меер',
    info: '41 год'
  },
  {
    fullname: 'Брагинский Мирон',
    info: ''
  },
  {
    fullname: 'Брагинский Наум',
    info: '76 лет'
  },
  {
    fullname: 'Брагинский Эдуард Семенович',
    info: '5 лет'
  },
  {
    fullname: 'Брагинский Эдуард Семенович',
    info: '5 лет'
  },
  {
    fullname: 'Брагинский Эдуард Семенович',
    info: '5 лет'
  },
  {
    fullname: 'Брагинский Янкель Срулевич',
    info: '58 лет ул. Спасская, 26, кв.9'
  },
  {
    fullname: 'Брайман Бася Срулевна',
    info: '46 лет'
  },
  {
    fullname: 'Брайман Голда',
    info: '64 года ул. Пушкинская, 37'
  },
  {
    fullname: 'Брайман Ита',
    info: '76 лет бул. Шевченко'
  },
  {
    fullname: 'Брайман Мария',
    info: '5 лет'
  },
  {
    fullname: 'Брайман Розалия',
    info: '40 лет'
  },
  {
    fullname: 'Брайман София',
    info: '30 лет'
  },
  {
    fullname: 'Брандман Арон Гершович',
    info: '31 год'
  },
  {
    fullname: 'Брандман Ита-Лея Яковлевна',
    info: '62 года'
  },
  {
    fullname: 'Брандт Меер Мошкович',
    info: '71 год ул. Тургеневская, 80'
  },
  {
    fullname: 'Брандт Ревекка Ароновна',
    info: '65 лет'
  },
  {
    fullname: 'Брандт Яков Меерович',
    info: '39 лет ул. Артема, 50'
  },
  {
    fullname: 'Бранштейн Б.Г.',
    info: '28 лет ул. Захаровская, 27, кв.1'
  },
  {
    fullname: 'Браславский Лазарь Моисеевич',
    info: '48 лет ул. Бульонская'
  },
  {
    fullname: 'Брат Менделя',
    info: ''
  },
  {
    fullname: 'Брауде Рахиль Моисеевна',
    info: '75 лет'
  },
  {
    fullname: 'Браунштейн Генриета Эльевна',
    info: '61 год'
  },
  {
    fullname: 'Брацлавская',
    info: 'мальчик 2 года'
  },
  {
    fullname: 'Брацлавская Ева',
    info: '27 лет'
  },
  {
    fullname: 'Брацлавский Хаим Давидович',
    info: '30 лет Подол'
  },
  {
    fullname: 'Брегер Исаак',
    info: 'ул. Крещатик, 7'
  },
  {
    fullname: 'Брегман',
    info: '52 года'
  },
  {
    fullname: 'Брегман',
    info: 'ребенок Ревекки'
  },
  {
    fullname: 'Брегман',
    info: 'муж Ревекки'
  },
  {
    fullname: 'Брегман',
    info: '63 года'
  },
  {
    fullname: 'Брегман',
    info: '65 лет ул. Фрунзе, 31, кв.7'
  },
  {
    fullname: 'Брегман Бася Моисеевна',
    info: '61 год'
  },
  {
    fullname: 'Брегман Галина',
    info: '2 года'
  },
  {
    fullname: 'Брегман Исаак',
    info: '17 лет ул. Прорезная, 30'
  },
  {
    fullname: 'Брегман Исай',
    info: '16 лет ул. Б. Васильковская'
  },
  {
    fullname: 'Брегман Мария',
    info: '59 лет'
  },
  {
    fullname: 'Брегман Мария Юдковна',
    info: '25 лет'
  },
  {
    fullname: 'Брегман Матвей',
    info: '63 года ул. Хоревая, 30'
  },
  {
    fullname: 'Брегман Ната Мотелевна',
    info: '20 лет'
  },
  {
    fullname: 'Брегман Нехама',
    info: '53 года'
  },
  {
    fullname: 'Брегман Ревекка Мотелевна',
    info: '40 лет'
  },
  {
    fullname: 'Брегман Фейга',
    info: '58 лет ул. Хоревая, 30, кв.7'
  },
  {
    fullname: 'Брегман Юрий',
    info: '4 мес.'
  },
  {
    fullname: 'Брежнев Владимир Павлович',
    info: '17 лет ул. Дмитриевская, 61, кв.4'
  },
  {
    fullname: 'Брейман Бера Гершевна',
    info: '31 год'
  },
  {
    fullname: 'Брейман Савва Мейлехович',
    info: '61 год ул. Жилянская'
  },
  {
    fullname: 'Брейман Цаля Мейлихович',
    info: ''
  },
  {
    fullname: 'Брейман Цви-Герш Мейхелович',
    info: '63 года ул. Коминтерна'
  },
  {
    fullname: 'Брейтман Наум Давидович',
    info: 'ул. Щекавицкая, 16'
  },
  {
    fullname: 'Брейтман Нухим Симонович',
    info: '51 год ул. Щекавицкая, 18'
  },
  {
    fullname: 'Бремер Євгенія Адольфівна',
    info: 'член підпільної розвідувально-диверсійної групи І.Кудрі. Розстріляна гестапо в 1942 р.'
  },
  {
    fullname: 'Бренайзен Борис Михайлович',
    info: '32 года'
  },
  {
    fullname: 'Бренайзен Зейвель Нояхович',
    info: '33 года'
  },
  {
    fullname: 'Бренайзен Меха Абрамович',
    info: '58 лет'
  },
  {
    fullname: 'Бренайзен Рива Михайловна',
    info: '34 года'
  },
  {
    fullname: 'Бренайзен Эстер Евсеевна',
    info: '54 года'
  },
  {
    fullname: 'Бренар',
    info: '1900 г/р, евр. (Ярославская 24/7) 29.09.1941'
  },
  {
    fullname: 'Бренер',
    info: '2 года'
  },
  {
    fullname: 'Бренер',
    info: '16 лет'
  },
  {
    fullname: 'Бренер',
    info: '41 год'
  },
  {
    fullname: 'Бренер',
    info: '11 лет'
  },
  {
    fullname: 'Бренер',
    info: '27 лет'
  },
  {
    fullname: 'Бренер',
    info: '58 лет'
  },
  {
    fullname: 'Бренер',
    info: '59 лет ул. Тарасовская, 32'
  },
  {
    fullname: 'Бренер Илья',
    info: '2 года'
  },
  {
    fullname: 'Бренер Иосиф',
    info: ''
  },
  {
    fullname: 'Бренер Иосиф Борисович',
    info: '27 лет ул. Ярославская, 24, кв.7'
  },
  {
    fullname: 'Бренер Раиса',
    info: '30 лет'
  },
  {
    fullname: 'Бренер Фира',
    info: '40 лет'
  },
  {
    fullname: 'Брескер Ента',
    info: '16 лет'
  },
  {
    fullname: 'Брескер Малка',
    info: '45 лет'
  },
  {
    fullname: 'Брескер Мендель',
    info: '51 год'
  },
  {
    fullname: 'Брескер Янкель',
    info: 'ребенок'
  },
  {
    fullname: 'Бриер Георгий Карлович',
    info: '55 лет'
  },
  {
    fullname: 'Бризгин Иван Алексеевич',
    info: '43 года'
  },
  {
    fullname: 'Бризкин',
    info: '4 года'
  },
  {
    fullname: 'Бризкин',
    info: '1928 г/р, евр. (Кирова 85) 29.09.1941'
  },
  {
    fullname: 'Бризкин Изя',
    info: '1928 г/р, евр. (Кирова 85) 29.09.1941'
  },
  {
    fullname: 'Бризкин Исаак',
    info: '13 лет'
  },
  {
    fullname: 'Бризкина Евгения',
    info: '33 года ул. Сагайдачного, 85'
  },
  {
    fullname: 'Бризкина Женя',
    info: '1908 г/р, евр. (Кирова 85) 29.09.1941'
  },
  {
    fullname: 'Брик Ефим',
    info: '1 год'
  },
  {
    fullname: 'Брик Клара Наумовна',
    info: '29 лет'
  },
  {
    fullname: 'Брик Моня',
    info: '4 года'
  },
  {
    fullname: 'Бриккер Исаак Волькович',
    info: '(муж Сарры Гамбург) 76 лет ул. Васильковская, 40'
  },
  {
    fullname: 'Бриккер Исаак Волькович',
    info: '76 лет ул. Тарасовская, 1-а(Васиоьковская, 40)'
  },
  {
    fullname: 'Брилиянт-Амлер Любовь Григорьевна',
    info: '54 года ул. Декабристов 1/5'
  },
  {
    fullname: 'Брилон Абрам Моисеевич',
    info: '59 лет ул. Б.Подвальная, 37, кв.9'
  },
  {
    fullname: 'Брилон Александр Данилович',
    info: '36 лет ул. Чкалова, 41'
  },
  {
    fullname: 'Брилон Александр Натанович',
    info: '5 лет'
  },
  {
    fullname: 'Брилон Дмитрий',
    info: '50 лет ул. Б.Житомирская, 29, кв.2'
  },
  {
    fullname: 'Брилон Елизавета Абрамовна',
    info: '30 лет'
  },
  {
    fullname: 'Брилон Киля Наумович',
    info: '26 лет'
  },
  {
    fullname: 'Брилон Натан Моисеевич',
    info: '41 год ул. Б.Житомирская, 29, кв.8'
  },
  {
    fullname: 'Брилон Оскар Натанович',
    info: '6 лет'
  },
  {
    fullname: 'Брилон Сарра',
    info: '39 лет'
  },
  {
    fullname: 'Брилон Соломон Данилович',
    info: '23 года ул. Крещатик, 8'
  },
  {
    fullname: 'Брилон Шнеер Данилович',
    info: '25 лет ул. Ярославская, 8'
  },
  {
    fullname: 'Брин',
    info: 'ребенок Ревекки'
  },
  {
    fullname: 'Брин',
    info: 'ребенок Ревекки'
  },
  {
    fullname: 'Брин',
    info: 'ребенок Наума'
  },
  {
    fullname: 'Брин',
    info: 'ребенок Наума'
  },
  {
    fullname: 'Брин',
    info: 'муж Ревекки'
  },
  {
    fullname: 'Брин Абрум Нусович',
    info: '96 лет Хмельницкая обл.'
  },
  {
    fullname: 'Брин Наум Маркович',
    info: '37 лет'
  },
  {
    fullname: 'Брин Ревекка Абрамовна',
    info: '56 лет'
  },
  {
    fullname: 'Брин Фаина Абрамовна',
    info: '40 лет'
  },
  {
    fullname: 'Брин Эстер Степановна',
    info: '85 лет'
  },
  {
    fullname: 'Брисиловский',
    info: '1875 г/р, евр. (Кирова 38) 29.09.1941'
  },
  {
    fullname: 'Брискин Абрам',
    info: '12 лет'
  },
  {
    fullname: 'Брискин Арсений Григорьевич',
    info: '11 лет'
  },
  {
    fullname: 'Брискин Бенцион',
    info: '56 лет ул. Дмитриевская, 44, кв.10'
  },
  {
    fullname: 'Брискин Борис Моисеевич',
    info: '4 года'
  },
  {
    fullname: 'Брискин Ефим Львович',
    info: '51 год'
  },
  {
    fullname: 'Брискин Семен Григорьевич',
    info: '14 лет'
  },
  {
    fullname: 'Брискина Гитля Мошковна',
    info: '56 лет'
  },
  {
    fullname: 'Брискина Елизавета Гершевна',
    info: '60 лет'
  },
  {
    fullname: 'Брискина Елизавета Григорьевна',
    info: '44 года'
  },
  {
    fullname: 'Брискина Елизавета Львовна',
    info: '1 год'
  },
  {
    fullname: 'Брискина Ента Шимоновна',
    info: '41 год'
  },
  {
    fullname: 'Брискина Лея Ицковна',
    info: '45 лет'
  },
  {
    fullname: 'Брискина Любовь Григорьевна',
    info: '41 год ул. Константиновская'
  },
  {
    fullname: 'Брискина Ольга Вольфовна',
    info: '65 лет ул. Хоревая, 47, кв.9'
  },
  {
    fullname: 'Брискина Раиса',
    info: '16 лет'
  },
  {
    fullname: 'Брискина Сарра Абрамовна',
    info: '25 лет'
  },
  {
    fullname: 'Брискина Сарра Григорьевна',
    info: '16 лет'
  },
  {
    fullname: 'Брискина София',
    info: '40 лет'
  },
  {
    fullname: 'Брискина Хаим',
    info: '60 лет'
  },
  {
    fullname: 'Брискина-Прусс Клавдия',
    info: '23 года'
  },
  {
    fullname: 'Брискман Аврам Шахнович',
    info: '8 лет'
  },
  {
    fullname: 'Брискман Махля',
    info: ''
  },
  {
    fullname: 'Брискман Хана Аврумовна',
    info: '33 года'
  },
  {
    fullname: 'Брискман Шахна Аврумович',
    info: '31 год'
  },
  {
    fullname: 'Брискман Яков Семенович',
    info: '70 лет ул. Совская, 51'
  },
  {
    fullname: 'Брискман-Репнина Елизавета Александровна',
    info: '32 года ул. Я.Вал, 25'
  },
  {
    fullname: 'Бриснина Мария Шимоновна',
    info: '38 лет'
  },
  {
    fullname: 'Бриф',
    info: 'жена'
  },
  {
    fullname: 'Бриф Георгий Карпович',
    info: '55 лет пр-т Брест-Литовский, 9'
  },
  {
    fullname: 'Бровкин М.',
    info: '1870 г/р, укр. (Петропавловская пл. 22/1) арестован 1942'
  },
  {
    fullname: 'Брод Захар',
    info: 'ул. Владимирская, 47'
  },
  {
    fullname: 'Брод Татьяна',
    info: ''
  },
  {
    fullname: 'Бродер Борис',
    info: '60 лет'
  },
  {
    fullname: 'Бродер Мария-Розалия',
    info: '60 лет'
  },
  {
    fullname: 'Бродская /жена/',
    info: '54 года (Михайловс. пр 35)'
  },
  {
    fullname: 'Бродская Анна Абрамовна',
    info: 'ул. Чкалова, 22'
  },
  {
    fullname: 'Бродская Ася Ароновна',
    info: '1893 г/р, евр. (Спасская 37/6) 29.09.1941'
  },
  {
    fullname: 'Бродская Ида Ароновна',
    info: '50 лет пер. Михайловский, 9, кв.19'
  },
  {
    fullname: 'Бродская Мария Исааковна',
    info: '25 лет'
  },
  {
    fullname: 'Бродская Мария Хаимовна',
    info: '28 лет ул. Нестеровская, 16, кв.5'
  },
  {
    fullname: 'Бродская Матильда Осиповна',
    info: '60 лет'
  },
  {
    fullname: 'Бродская Мира',
    info: '6 лет'
  },
  {
    fullname: 'Бродская Ольга Абрамовна',
    info: '55 лет'
  },
  {
    fullname: 'Бродская Хася Айзиковна',
    info: '50 лет'
  },
  {
    fullname: 'Бродская Эйдя Абрамовна',
    info: '58 лет'
  },
  {
    fullname: 'Бродский Арон Маркович',
    info: '1883 г/р, евр. (Спасская 37/6) 29.09.1941'
  },
  {
    fullname: 'Бродский Арон Мордкович',
    info: '62 года ул. Спасская, 37'
  },
  {
    fullname: 'Бродский Ефим Иосифович',
    info: '65 лет ул. Жилянская, 6'
  },
  {
    fullname: 'Бродский Зиндель Эль-Бенционович',
    info: '70 лет ул. Мирная, 5'
  },
  {
    fullname: 'Бродский Исаак',
    info: ''
  },
  {
    fullname: 'Бродский Рафаил Мордхаевич',
    info: '60 лет ул. Жилянская, 15, кв.1'
  },
  {
    fullname: 'Бродянская Анна Давидовна',
    info: '70 лет'
  },
  {
    fullname: 'Бродянский Григорий Савельевич',
    info: '73 года'
  },
  {
    fullname: 'Брозер Иосиф Лазаревич',
    info: '68 лет'
  },
  {
    fullname: 'Бройде Леонид Аронович',
    info: '45 лет'
  },
  {
    fullname: 'Бройде Марьям Нусиновна',
    info: '62 год ул. Саксаганского'
  },
  {
    fullname: 'Бройде Соломон Аронович',
    info: '41 год'
  },
  {
    fullname: 'Бройтман София',
    info: '16 лет г. Бердичев'
  },
  {
    fullname: 'Бромберг Бенцион Овсеевич',
    info: '15 лет'
  },
  {
    fullname: 'Бромберг Виктория',
    info: '61 год'
  },
  {
    fullname: 'Бромберг Иосиф Овсеевич',
    info: '17 лет'
  },
  {
    fullname: 'Бромберг Овсей',
    info: '66 лет ул. М.Васильковская, 55'
  },
  {
    fullname: 'Бромберг Петр Исаакович',
    info: '3 года'
  },
  {
    fullname: 'Бромберг Хиня Михайловна',
    info: '24 года ул. Олеговская, 3, кв.15'
  },
  {
    fullname: 'Бромфайн Герш Нухимович',
    info: '41 год'
  },
  {
    fullname: 'Бромфайн Исаак Гершевич',
    info: '16 лет'
  },
  {
    fullname: 'Бромфайн Хана Борисовна',
    info: '36 лет'
  },
  {
    fullname: 'Брон Анна',
    info: '33 года ул. Введенская, 39, кв.24'
  },
  {
    fullname: 'Бронжайн Мария',
    info: '29 лет'
  },
  {
    fullname: 'Бронжайн София Хаимовна',
    info: '1 год'
  },
  {
    fullname: 'Бронжайн Хаим Давидович',
    info: '31 год ул. Б.Васильковская, 41'
  },
  {
    fullname: 'Бронивецкая Мелания Иосифовна',
    info: '70 лет'
  },
  {
    fullname: 'Бронивецкая Фаина Моисеевна',
    info: '60 лет ул. Б. Васильковская'
  },
  {
    fullname: 'Бронивецкий Григорий Моисеевич',
    info: '76 лет'
  },
  {
    fullname: 'Бронивецкий Исаак',
    info: '60 лет'
  },
  {
    fullname: 'Бронфман',
    info: 'девочка 5 лет'
  },
  {
    fullname: 'Бронфман',
    info: 'мальчик 9 лет'
  },
  {
    fullname: 'Бронфман',
    info: 'мальчик 7 лет'
  },
  {
    fullname: 'Бронфман Вольф Гершенович',
    info: '66 лет ул. Чкалова, 24, кв.4'
  },
  {
    fullname: 'Бронфман Мириам Вольфовна',
    info: '38 лет'
  },
  {
    fullname: 'Бронфман Хая Зельмановна',
    info: '65 лет'
  },
  {
    fullname: 'Бронштейн Абрам Волькович',
    info: '17 лет'
  },
  {
    fullname: 'Бронштейн Берта Вольковна',
    info: '24 года'
  },
  {
    fullname: 'Бронштейн Бруха Захаровна',
    info: '61 год'
  },
  {
    fullname: 'Бронштейн Израиль Михайлович',
    info: '4 года'
  },
  {
    fullname: 'Бронштейн Любовь Вольковна',
    info: '28 лет'
  },
  {
    fullname: 'Бронштейн Маня',
    info: '54 года + двое детей'
  },
  {
    fullname: 'Бронштейн Мария',
    info: '54 года'
  },
  {
    fullname: 'Бронштейн Мирьям',
    info: ''
  },
  {
    fullname: 'Бронштейн Михаил Григорьевич',
    info: '26 лет ул. Щекавицкая, 38, кв.12'
  },
  {
    fullname: 'Бронштейн Розалия',
    info: '13 лет ул. М.Васильковская, 27'
  },
  {
    fullname: 'Бронштейн Фрида Вольковна',
    info: '26 лет'
  },
  {
    fullname: 'Бронштейн Шлема Маркович',
    info: '62 года ул. Жилянская, 79, кв.13'
  },
  {
    fullname: 'Бросиловская Хана',
    info: '1903 г/р, евр. (Хоревая 27/10) 29.09.1941'
  },
  {
    fullname: 'Бросиловский',
    info: '1878 г/р, евр. (Хоревая 27/10) 29.09.1941'
  },
  {
    fullname: 'Броховская Мери Григорьевна',
    info: '17 лет'
  },
  {
    fullname: 'Броцкий',
    info: '1883 г/р, евр. (Мирная 5/24) 29.09.1941'
  },
  {
    fullname: 'Броцкий З.',
    info: '1886 г/р, евр. (Мирная 5/24) 29.09.1941'
  },
  {
    fullname: 'Броштейн Цина',
    info: '1893 г/р, евр. (Введенская 39/24) 29.09.1941'
  },
  {
    fullname: 'Брудель Розалия Хаимовна',
    info: '21 год'
  },
  {
    fullname: 'Бруженицкая Елизавета Мировна',
    info: '28 лет'
  },
  {
    fullname: 'Бруженицкая Полина Михайловна',
    info: '1 год'
  },
  {
    fullname: 'Бруз Семен Григорьевич',
    info: '36 лет'
  },
  {
    fullname: 'Бруй',
    info: '63 года ул. Воздвиженская, 21, кв.9'
  },
  {
    fullname: 'Брук Фаина Иосифовна',
    info: '81 год'
  },
  {
    fullname: 'Брун',
    info: '58 лет ул. Фроловская, 15, кв.15'
  },
  {
    fullname: 'Брун',
    info: '21 год'
  },
  {
    fullname: 'Брун Евгения',
    info: '70 лет Андреевский спуск, 15, кв.15'
  },
  {
    fullname: 'Брун Матя Иосифовна',
    info: '35 лет'
  },
  {
    fullname: 'Брусель Арон Соломонович',
    info: '31 год'
  },
  {
    fullname: 'Брусель Вера Ароновна',
    info: '12 лет'
  },
  {
    fullname: 'Брусель Исаак Ароновна',
    info: '16 лет'
  },
  {
    fullname: 'Брусель Хая Шмулевна',
    info: '29 лет'
  },
  {
    fullname: 'Брусиловская',
    info: 'жена'
  },
  {
    fullname: 'Брусиловская',
    info: 'свекровь'
  },
  {
    fullname: 'Брусиловская',
    info: 'ул. Б. Хмельницкого'
  },
  {
    fullname: 'Брусиловская Гутя',
    info: '4 года'
  },
  {
    fullname: 'Брусиловская Ивонна Львовна',
    info: '23 года'
  },
  {
    fullname: 'Брусиловская Лея',
    info: '71 год'
  },
  {
    fullname: 'Брусиловская Лия',
    info: '1 год'
  },
  {
    fullname: 'Брусиловская Любовь Иосифовна',
    info: '40 лет ул. Кожемяцкая'
  },
  {
    fullname: 'Брусиловская Марина',
    info: '11 лет'
  },
  {
    fullname: 'Брусиловская Песя Израилевна',
    info: '61 год'
  },
  {
    fullname: 'Брусиловская Песя Израйлевна',
    info: '61 год ул. Сагайдачного, 30'
  },
  {
    fullname: 'Брусиловская Роза Шевелевна',
    info: '36 лет ул. Федорова, 16'
  },
  {
    fullname: 'Брусиловская-Рабинович Рухл Фроимовна',
    info: '30 лет'
  },
  {
    fullname: 'Брусиловский Евсей',
    info: '72 года'
  },
  {
    fullname: 'Брусиловский Лев',
    info: 'ул. Борисоглебская, 7'
  },
  {
    fullname: 'Брусиловский Матвей',
    info: '35 лет'
  },
  {
    fullname: 'Брусиловский Ося',
    info: '5 лет'
  },
  {
    fullname: 'Брусиловский Самуил',
    info: '45 лет Больница им. Павлова'
  },
  {
    fullname: 'Брусиловский Сруль Менашевич',
    info: '62 года ул. Сагайдачного, 38'
  },
  {
    fullname: 'Брусиловский Фроим-Арон Иосев',
    info: '70 лет ул. Большая Васильковская'
  },
  {
    fullname: 'Брускин Шимон Бенционович',
    info: '71 год ул. Еленовская'
  },
  {
    fullname: 'Брызгин Иван Алексеевич',
    info: '43 года'
  },
  {
    fullname: 'Бубис',
    info: '1853 г/р, евр. (Кожемяцкая 14а) 29.09.1941'
  },
  {
    fullname: 'Бубис Фаня',
    info: '1893 г/р, евр. (Кожемяцкая 14а) 29.09.1941'
  },
  {
    fullname: 'Бубушка',
    info: '1885 г/р, евр. (Ярославская 4\\31) 29.09.1941'
  },
  {
    fullname: 'Бугаевская (Котляр) Вера Зельмановна',
    info: '36 лет'
  },
  {
    fullname: 'Бугаевский Шлема Мордкович',
    info: '38 лет ул. Саксаганского, 12, кв.8'
  },
  {
    fullname: 'Бугай Григорий',
    info: '28 лет ул. Тимофеевская, 5'
  },
  {
    fullname: 'Бугас',
    info: 'жена 40 лет'
  },
  {
    fullname: 'Бугас',
    info: '41 год ул. Святославская, 14'
  },
  {
    fullname: 'Бугас Арон',
    info: '19 лет'
  },
  {
    fullname: 'Бугас Борис',
    info: '17 лет'
  },
  {
    fullname: 'Будель Евгений Данилович',
    info: 'М/Подвал. 23/8 по домоупр. № 1008'
  },
  {
    fullname: 'Будиловский Нахман Аронович',
    info: '44 года ул. Смирнова-Ласточкина14, кв.18'
  }
]
